[{"time": "Thứ tư, 26/08/2020 - 18:13", "title": "Thêm 5 ca nhiễm SARS-CoV-2, bệnh nhân Covid-19 thứ 29 tử vong", "sapo": "Dân trí Chiều 26/8, Bộ Y tế công bố thêm 5 ca mắc mới Covid-19 tại Hải Dương, Bạc Liêu. Ca Covid-19 thứ 29 tử vong cũng được xác nhận là một bệnh nhân ở Quảng Ngãi.", "content": "5 ca mắc mới Covid-19 được cách ly ngay sau khi nhập cảnh, trong đó tại Bạc Liêu 2 ca, Hải Dương 3 ca, cụ thể như sau:\n- CA BỆNH 1030 (BN1030): Nam, 42 tuổi, huyện Quế Võ, tỉnh Bắc Ninh. Bệnh nhân đã mắc Covid-19 tại UAE từ ngày 23/6/2020 và có 3 lần xét nghiệm âm tính trước khi về nước.\n- CA BỆNH 1031 (BN1031): Nam, 38 tuổi, Quận 6, Thành phố Hồ Chí Minh. Bệnh nhân đã mắc Covid-19 tại UAE từ ngày 01/7/2020 và có 3 lần xét nghiệm âm tính trước khi về nước.\nCả hai bệnh nhân này đều trở về từ Các Tiểu vương quốc Ả Rập Thống nhất (UAE), nhập cảnh tại sân bay Cần Thơ ngày 09/8/2020 trên chuyến bay VN5002, được chuyển đi cách ly ngay sau khi nhập cảnh tại Khu cách ly tỉnh Bạc Liêu, kết quả xét nghiệm lần 1 ngày 10/8/2020 âm tính, lần 2 ngày 25/8/2020 dương tính với SARS-CoV-2.\nTừ tâm dịch Đà Nẵng, nhiều địa phương đã triển khai xét nghiệm Covid-19 trong cộng đồng để phát hiện sớm ca bệnh. Ảnh: Sơn Tùng.\n3 ca mắc Covid-19 nhập cảnh được cách ly gồm:\n- CA BỆNH 1032 (BN1032): Nam, 21 tuổi, Cầu Giấy, Hà Nội.\n- CA BỆNH 1033 (BN1033): Nữ, 58 tuổi, thành phố Đồng Hới, Quảng Bình.\n- CA BỆNH 1034 (BN1034): Nam, 34 tuổi, thành phố Hải Dương, tỉnh Hải Dương.\n3 bệnh nhân này từ  Nga nhập cảnh tại sân bay Vân Đồn ngày 11/8/2020 trên chuyến bay VN5062, được chuyển đi cách ly ngay sau khi nhập cảnh tại tỉnh Hải Dương. Kết quả xét nghiệm lần 1 ngày 13/8/2020 âm tính, lần 2 ngày 25/8/2020 dương tính với SARS-CoV-2.\nNhư vậy, tính đến 18h ngày 26/8, Việt Nam  ghi nhận 1.034 ca mắc Covid-19, trong đó 687 trường hợp do lây nhiễm trong nước.\nLiên quan đến dịch Covid-19 khởi phát ở Đà Nẵng từ 25/7, đến nay số ca mắc mới liên quan đến Đà Nẵng là 547 ca.\nĐến nay, tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 69.429, trong đó:\n- Cách ly tập trung tại bệnh viện: 1.878\n- Cách ly tập trung tại cơ sở khác: 20.411\n- Cách ly tại nhà, nơi lưu trú: 47.140\nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19, trong ngày có thêm 40 bệnh nhân được công bố khỏi bệnh tại BV Nhiệt đới TPHCM, Bệnh viện Đa khoa Trung ương Huế cơ sở 2, BV Đa khoa Bà Rịa - Vũng Tàu, BV Đa khoa tỉnh Bạc Liêu; Bệnh viện đa khoa tỉnh Nam Định; Bệnh viện Phổi Đà Nẵng; Trung tâm Y tế Huyện hòa Vang.\nCũng trong bản tin chiều 26/8, Bộ phận thường trực đặc biệt chống dịch Covid-19 của Bộ Y tế tại Thành phố Đà Nẵng thông tin về trường hợp tử vong của bệnh nhân Covid-19. Đây là ca mắc Covid-19 tử vong thứ 29 tính từ khi dịch xảy ra ở Việt Nam.\nĐây là ,bệnh nhân 827 (BN827): Bệnh nhân nam, 66 tuổi, địa chỉ ở Tư Nghĩa, Quảng Ngãi.\nBệnh nhân có tiền sử tai biến mạch máu não, tăng huyết áp, suy thận mạn.\nSáng ngày 26/8, bệnh nhân tử vong tại Trung tâm y tế Hòa Vang được chẩn đoán: Viêm phổi do Covid-19, sốc nhiễm khuẩn, suy đa tạng không phục hồi trên bệnh nhân suy thận mạn chạy thận nhân tạo chu kỳ, tăng huyết áp, suy tim, tai biến mạch máu não.\nNhư vậy đây là ca tử vong thứ 2 trong ngày được Bộ Y tế xác nhận. Ca tử vong trước đó là bệnh nhân 758 (BN 758), nam giới, 36 tuổi, địa chỉ: Đông Phú, Quế Sơn, Quảng Nam.\nBệnh nhân 36 tuổi nhưng có tiền sử bệnh thận mạn giai đoạn cuối, thẩm phân phúc mạc 12 năm, suy tim, tăng huyết áp.\nTrong ngày, Bộ Y tế cũng xác nhận một trường hợp nhiễm SARS-CoV-2 đang điều trị tại Trung tâm Y tế Hòa Vang, bệnh nhân 453 tử vong do các biến chứng bệnh nền nặng. Bệnh nhân này đã có 3 lần xét nghiệm âm tính với SARS-CoV-2 vào ngày 19/8, 21/8, 23/8.\nHồng Hải", "source": "https://dantri.com.vn/suc-khoe/them-5-ca-nhiem-sars-co-v-2-benh-nhan-covid-19-thu-29-tu-vong-20200826180615168.htm"}, {"time": "Thứ bảy, 29/08/2020 - 18:05", "title": "Việt Nam ghi nhận thêm 2 ca mắc Covid-19", "sapo": "Dân trí Chiều 29/8, Bộ Y tế công bố thêm 2 ca mắc mới Covid-19, nâng tổng số trường hợp nhiễm SARS-CoV-2 tại Việt Nam lên 1.040 trường hợp. Trong ngày cũng ghi nhận 2 ca Covid-19 tử vong.", "content": "Theo đó, 2 ca mắc mới Covid-19 là BN1039-1040, ghi nhận tại Đà Nẵng (01 ca trong nước) và Bình Dương (01 ca được cách ly ngay sau khi nhập cảnh). Cụ thể:\n- CA BỆNH 1039 (BN1039): nam, 20 tuổi, địa chỉ tại xã Quảng Phúc, huyện Ba Đồn, tỉnh Quảng Bình. Ngày 27/8/2020 từ Đức về sân bay Tân Sơn Nhất trên chuyến bay VN5063 được chuyển cách ly tập trung tại tỉnh Bình Dương ngay sau khi nhập cảnh. Kết quả xét nghiệm ngày 28/8/2020 dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện đa khoa tỉnh Bình Dương.\n- CA BỆNH 1040 (BN1040): nam, 55 tuổi, Hòa Phong, Hòa Vang, Đà Nẵng. Từ ngày 23/7/2020 đến ngày 13/8/2020 bệnh nhân điều trị tại Bệnh viện Đà Nẵng. Từ ngày 13/08/2020 bệnh nhân được chuyển đến điều trị tại Bệnh viện 199 Bộ Công an, kết quả xét nghiệm lần 1 ngày 14/8/2020 âm tính. Ngày 27/8/2020 lấy mẫu xét nghiệm, kết quả ngày 28/8/2020 dương tính với SARS-CoV-2.\nNhư vậy đến nay Việt Nam ghi nhận 1.040 ca mắc Covid-19, trong đó có tổng cộng 690 trường hợp do lây nhiễm trong nước, trong đó số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay là 550 ca.\nHiện tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 61.100, trong đó:\n- Cách ly tập trung tại bệnh viện: 1.363\n- Cách ly tập trung tại cơ sở khác: 16.899\n- Cách ly tại nhà, nơi lưu trú: 42.838\nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19, trong ngày có thêm 14 bệnh nhân được công bố khỏi bệnh, gồm: 4 bệnh nhân tại Bệnh viện dã chiến Hòa Vang; 10 bệnh nhân tại Bệnh viện đa khoa khu vực tỉnh Quảng Nam.\nTrong ngày, Bộ Y tế công bố 2 ca tử vong vì Covid-19 là bệnh nhân 957, và bệnh nhân 996.\nCả hai bệnh nhân đều có nhiều bệnh lý nền nặng, trong đó bệnh nhân 957 bị suy thận mạn, đái tháo đường, tai biến mạch máu não; bệnh nhân 996 có tiền sử bạch cầu cấp dòng lympho, suy tủy giảm 3 dòng tế bào.\nNhư vậy đến nay Việt Nam điều trị khỏi 677 ca mắc Covid-19, 32 trường hợp tử vong.\n  Trong số bệnh nhân đang điều trị tại các cơ sở y tế, đã có 124 trường hợp âm tính từ 1-3 lần với SARS-CoV-2.\nHồng Hải", "source": "https://dantri.com.vn/suc-khoe/viet-nam-ghi-nhan-them-2-ca-mac-covid-19-20200829180526456.htm"}, {"time": "Thứ hai, 17/08/2020 - 16:08", "title": "Ổ dịch Covid-19 ở Hải Dương được phát hiện như thế nào?", "sapo": "Dân trí Liên quan đến ổ dịch tại quán Thế giới bò tươi (36 Ngô Quyền, Hải Dương), cơ quan chức năng đã phát hiện 6 ca mắc Covid-19, bước đầu xác định được 1.000 trường hợp F1.", "content": "Hãy cài đặt Bluezone để bảo vệ mình và bảo vệ mọi người.\nCa mắc Covid-19 trong cộng đồng không rõ nguồn lây\nNgày 12/8, Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội thông báo phát hiện một trường hợp dương tính với SARS-CoV-2 là một người đàn ông 63 tuổi, quê ở Hải Dương (BN867). Ngay lập tức, ca bệnh khiến giới chuyên môn “đau đầu” vì không biết bệnh nhân bị lây ở Hà Nội hay từ Hải Dương và nguồn lây từ đâu. \nLý do vì trong vòng một tháng qua, bệnh nhân không đi đâu ra khỏi tỉnh Hải Dương. Những trường hợp tiếp xúc gần với bệnh nhân như người trong gia đình cũng không có ai trở về từ vùng dịch, đặt biệt là vùng tâm dịch Đà Nẵng. Điều các chuyên gia lo ngại là liệu có phải đã xuất hiện nguồn lây nhiễm mới trong cộng đồng. \nChiều 13/8, Hải Dương tiếp tục phát hiện thêm cùng lúc 3 ca mắc Covid-19 mới. Điểm chung là mối liên hệ với quán Thế giới bò tươi (36 Ngô Quyền, Hải Dương).\nỔ dịch Covid-19 tại quán Thế giới bò tươi. Ảnh: Cổng thông tin điện tử Hải Dương.\nCụ thể, BN867 đã làm việc tại đây từ ngày 5/7 đến 31/7. Hai nhân viên khác của quán cũng mắc Covid-19 là BN907 (nam, 17 tuổi) và BN908 (nữ, 59 tuổi). Trường hợp còn lại là BN906 (nữ, 72 tuổi) là mẹ chồng của con gái BN867, thường xuyên trông cháu tại quán. Cả 3 bệnh nhân đều có tiếp xúc với BN867. \nXác định đây là ổ dịch, ngay trong đêm 13/8, UBND tỉnh Hải Dương đã ban hành quyết định về việc áp dụng tình trạng khẩn cấp trong phòng, chống dịch Covid -19. Theo đó, kể từ 0 giờ ngày 14/8 toàn thành phố Hải Dương thực hiện cách ly xã hội trong vòng 15 ngày. \nUBND tỉnh yêu cầu mọi người dân ở tại nhà, chỉ ra ngoài trong trường hợp thật sự cần thiết như mua lương thực, thực phẩm, thuốc men, cấp cứu, làm việc tại nhà máy, cơ sở sản xuất, cơ sở kinh doanh dịch vụ, hàng hóa thiết yếu không bị đóng cửa/dừng hoạt động và các trường hợp khẩn cấp khác. Bên cạnh đó, thực hiện nghiêm việc giữ khoảng cách tối thiểu 2m khi giao tiếp, không tập trung quá 2 người tại nơi công cộng và ngoài phạm vi công sở, trường học, bệnh viện.\nChiều 15/7, Bộ Y tế công bố thêm một ca mắc Covid-19 tại Hải Dương là BN950 (nam, 15 tuổi), có tiếp xúc gần với gia đình sống tại địa chỉ quán Thế giới bò tươi, tiếp xúc với BN906. Chiều 16/8, Hải Dương tiếp tục ghi nhận thêm một ca dương tính với SARS-CoV-2 là một thực khách của quán Thế giới bò tươi. \nThiết lập vùng cách ly y tế tại khu phố Nguyễn Chí Thanh. Ảnh: Cổng thông tin điện tử tỉnh Hải Dương.\nThiết lập các vùng cách ly y tế tại nhiều cụm dân cư\nLiên quan đến các ca mắc Covid-19, UBND tỉnh Hải Dương liên tiếp ra các quyết định thiết lập vùng cách ly y tế tại nhiều cụm dân cư. Cụ thể, thiết lập vùng cách ly y tế 28 ngày, kể từ 0 giờ ngày 17/8 đối với toàn bộ ngõ số 10, phố Trần Văn Giáp, phường Thanh Bình, thành phố Hải Dương và khu phố Mạc Thị Bưởi, thị trấn Nam Sách (huyện Nam Sách) bán kính 250m tính từ nhà số 88 phố Mạc Thị Bưởi; các khu dân cư số 2, 3 và 4 ở phường Tân Bình, thành phố Hải Dương. \nĐồng thời, tỉnh cũng quyết định cách ly tế tạm thời kể từ 0 giờ ngày 17/8 đối với toàn bộ thôn Trực Trì, xã Quốc Tuấn, huyện Nam Sách, thời gian phong tỏa cho đến khi có thông báo mới.\nThành phố đã khẩn trương rà soát các trường hợp F1, F2, F3 liên quan đến các ca nhiễm Covid-19 trên địa bàn. Đồng thời, đưa toàn bộ các trường hợp F1 đến cách ly y tế tập trung tại ký túc xá Đại học Hải Dương. Đến nay bước đầu xác định được khoảng 1.000 trường hợp F1. \nBộ Y tế hỗ trợ Hải Dương tăng tốc truy vết người tiếp xúc gần, xét nghiệm diện rộng\nĐến nay qua phân tích, gen virus gây bệnh Covid-19 tại Hải Dương giống mã gen virus SARS-CoV-2 tại Đà Nẵng. Theo các chuyên gia thời gian tới có thể sẽ tiếp tục ghi nhận thêm ca mắc Covid-19 tại Hải Dương. \nNgày 16/8, Bộ Y tế đã có Công điện gửi UBND tỉnh Hải Dương đề nghị triển khai quyết liệt các biện pháp phòng chống dịch Covid-19 trên địa bàn tỉnh Hải Dương. Đặc biệt, tỉnh cần khẩn trương, tăng tốc thực hiện việc truy vết các trường hợp tiếp xúc gần với các trường hợp mắc bệnh, nghi ngờ mắc bệnh, tiến hành ngay việc cách ly y tế tập trung, lấy mẫu thực hiện xét nghiệm và giám sát tình hình sức khỏe.\nHải Dương cần đẩy mạnh việc tăng cường năng lực, thực hiện xét nghiệm trên diện rộng; đảm bảo cung ứng đầy đủ công cụ, phương tiện, vật tư để thực hiện xét nghiệm trên diện rộng đồng thời tiếp tục triển khai giám sát, lấy mẫu xét nghiệm tất cả các trường hợp có các biểu hiện mắc bệnh đường hô hấp để phát hiện sớm và kịp thời.\nĐể tiếp tục hỗ trợ toàn diện cho tỉnh Hải Dương, Bộ Y tế giao Cục Y tế dự phòng, Viện Vệ sinh Dịch tễ Trung ương và Bệnh viện Bạch Mai cử các đội công tác hỗ trợ, phối hợp với tỉnh Hải Dương và các đơn vị liên quan trong việc điều tra dịch tễ, khoanh vùng, cách ly, dập dịch và thu dung, điều trị... nhằm sớm ngăn chặn, kiểm soát sự bùng phát của dịch bệnh trên địa bàn tỉnh Hải Dương.\nNgười dân trên địa bàn cần chủ động khai báo y tế, theo dõi tình hình sức khỏe và yêu cầu liên hệ để được xét nghiệm.\nNam Phương", "source": "https://dantri.com.vn/suc-khoe/o-dich-covid-19-o-hai-duong-duoc-phat-hien-nhu-the-nao-20200817155211885.htm"}, {"time": "Thứ ba, 01/09/2020 - 18:06", "title": "Chiều 1/9: Tròn 3 ngày Việt Nam không ca mắc Covid-19 mới", "sapo": "Dân trí Đến 18h ngày 1/9, Việt Nam tròn 3 ngày không ghi nhận ca mắc Covid-19 trong cộng đồng. Bộ Y tế khuyến cáo người dân tiếp tục đeo khẩu trang, khử khuẩn, giữ khoảng cách, không tụ tập đông người...", "content": "Tính từ 6h đến 18h ngày 1/9, Việt Nam ghi nhận 0 ca mắc Covid-19 mới. Như vậy, đến nay nước ta có 1.044 ca mắc, 34 trường hợp tử vong. Trong đó, có tổng cộng 690 ca mắc Covid-19 do lây nhiễm trong nước, số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: 550 ca.\nTổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 55.370, trong đó:\n- Cách ly tập trung tại bệnh viện: 908\n- Cách ly tập trung tại cơ sở khác: 16.117\n- Cách ly tại nhà, nơi lưu trú: 38.345\nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19:\n- 28 bệnh nhân được công bố khỏi bệnh, bao gồm:\n+ 5 bệnh nhân tại Bệnh viện Phổi Đà Nẵng: BN992, BN1018, BN874, BN472 và BN440\n+ 3 bệnh nhân tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh: BN678, BN812, BN1038\n+ 2 bệnh nhân tại Bệnh viện chuyên khoa Lao và Bệnh Phổi Quảng Trị: BN833, BN861\n+ 7 bệnh nhân tại Bệnh viện đa khoa khu vực tỉnh Quảng Nam: BN860, BN933, BN462, BN562, BN599, BN626, BN931\n+ 3 bệnh nhân tại Bệnh viện nhiệt đới tỉnh Hải Dương: BN963, BN972, BN973\n+ 8 bệnh nhân tại Trung tâm Y tế Huyện Hoà Vang: BN618, BN653, BN713, BN781, BN797, BN821, BN823, BN967\n- Số ca âm tính với SARS-CoV-2:\n+ Lần 1: 27\n+ Lần 2: 53\n+ Lần 3: 37\n- Số ca tử vong: 34 ca.\n- Số ca điều trị khỏi: 735 ca.\nĐại dịch Covid-19 vẫn đang diễn biến phức tạp trên toàn cầu, đến cuối tháng 8 đã lây lan tại 215 quốc gia và vùng lãnh thổ, với hơn 25 triệu người mắc và gần 850.000 người tử vong.\nNam Phương", "source": "https://dantri.com.vn/suc-khoe/chieu-19-tron-3-ngay-viet-nam-khong-ca-mac-covid-19-moi-20200901180636899.htm"}, {"time": "Thứ hai, 31/08/2020 - 18:38", "title": "Ca Covid-19 liên hoan 7 lần trong 9 ngày \"sốc\" vì cộng đồng mạng", "sapo": "Dân trí Khi thông tin về BN979 đã đi dự nhiều cuộc liên hoan trước khi được xác nhận dương tính SARS-CoV-2 được đăng tải, dư luận đã có không ít ý kiến chỉ trích nhằm vào người phụ nữ này.", "content": "“Cộng đồng mạng đã chỉ trích tôi rất nhiều”, đó là chia sẻ của chị T.T.S, bệnh nhân Covid-19 số 979, trong ngày được công bố khỏi bệnh.\nBệnh nhân 979\nTheo chia sẻ của nữ bệnh nhân này, sau khi trở về từ Đà Nẵng, chị và gia đình đã đi test nhanh theo yêu cầu của thành phố Hà Nội vào ngày 31/7, kết quả đều cho kết quả âm tính.\n“Sau khi có kết quả xét nghiệm tôi đã cảm thấy yên tâm, nhưng vì thời hạn từ khi đi Đà Nẵng về chưa đủ 14 ngày, nên tôi vẫn cố gắng hạn chế tiếp xúc tối đa với cộng đồng. Trong khoảng thời gian này, tôi chỉ có 1 lần liên hoan duy nhất, để mừng chuyến đi bình an với các thành viên trong đoàn du lịch từ Đà Nẵng về, chứ không hề có sự tham gia của người ngoài” – Chị S. nói.\nChị S. nhấn mạnh rằng, chỉ sau 14 ngày tự cách ly và thấy cơ thể hoàn toàn không có bất cứ triệu chứng gì, mới quay trở lại với nhịp sống bình thường.  “Tôi đã hơi chủ quan khi đã tiếp xúc với nhiều người dù mình đi từ Đà Nẵng về. Tuy nhiên, thời điểm đó đã qua 14 ngày tự cách ly và tôi có kết quả test nhanh âm tính”, chị S. nói.\nSau khi có kết quả dương tính SARS-CoV-2 bằng phương pháp PCR, chị S. được đưa vào Bệnh viện Bệnh Nhiệt đới Trung ương cách ly và điều trị. Thời điểm vừa nhập viện, chị cũng chủ động khóa các trang mạng xã hội như Facebook, để tránh bị ảnh hưởng tiêu cực từ những chỉ trích của cộng đồng mạng.\nTuy nhiên, thông qua lời kể của bạn bè, chị hiểu được phần nào sự phẫn nộ đang nhắm vào mình.\nChị S. bộc bạch: “Tôi cảm thấy nhiều người mang suy nghĩ quá tiêu cực khi nói về trường hợp của tôi. Những bình luận tiêu cực này còn ảnh hưởng trực tiếp đến gia đình, hàng xóm và cả những người trong công ty của tôi và chồng”.\nChị tiếp lời: “Bản thân là một bệnh nhân Covid-19, tôi nghĩ rằng, mạng xã hội là con dao 2 lưỡi, nếu cộng đồng mạng phản ứng quá nặng nề, không nhìn nhận rõ sự việc như vậy, sẽ khiến nhiều người khủng hoảng, thậm chí e dè không dám khai báo tình trạng bệnh của mình, dẫn đến vấn đề nghiêm trọng hơn”.  \n7 bệnh nhân Covid-19 được công bố khỏi bệnh vào ngày 31/8 tại Bệnh viện Bệnh Nhiệt đới Trung ương\nTrong danh sách các ca Covid-19 được Bệnh viện Bệnh Nhiệt đới Trung ương công bố khỏi bệnh ngày hôm nay, còn có 6  bệnh nhân khác, bao gồm: BN447, BN675, BN744, BN748, BN866, BN976.\nĐáng chú ý, trong số này có một bé gái chỉ mới 7 tuổi (BN744) và ca mắc Covid-19 đầu tiên của Hà Nội có liên quan đến ổ dịch Đà Nẵng, là nhân viên giao pizza (BN447).\nCa Covid-19 đầu tiên của Hà Nội trong đợt dịch mới cũng được ra viện vào hôm nay\nCác bệnh nhân đều đã có 3 lần xét nghiệm âm tính SARS-CoV-2 trở lên. Không sốt, không ho, các dấu hiệu sinh tồn ổn định. Sau khi được công bố khỏi bệnh, tất cả bệnh nhân sẽ được cách ly tại địa phương, dưới sự giám sát của Trung tâm Kiểm soát Bệnh tật, theo hướng dẫn mới của Bộ Y tế.\nTính đến nay, Việt Nam có tổng cộng 1.040 ca mắc Covid-19, trong đó 690 trường hợp do lây nhiễm trong nước, trong đó số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay là 550 ca.\nTrong số các bệnh nhân đang điều trị hiện có 11 trường hợp có tiên lượng nặng và nguy kịch, trong đó số tiên lượng rất nặng là 6/11trường hợp, và tiên lượng tử vong bất cứ lúc nào là 5 trường hợp. Số trường hợp mắc COVID-19 tiên lượng nặng và nguy kịch này chủ yếu thuộc nhóm lây nhiễm cộng đồng, có nguồn gốc từ ổ dịch Đà Nẵng. \nMinh Nhật", "source": "https://dantri.com.vn/suc-khoe/ca-covid-19-lien-hoan-7-lan-trong-9-ngay-soc-vi-cong-dong-mang-20200831165118038.htm"}, {"time": "Thứ ba, 01/09/2020 - 21:21", "title": "Vụ khống giá máy xét nghiệm Covid-19: Khởi tố Kế toán trưởng CDC Hà Nội", "sapo": "Dân trí Cơ quan Cảnh sát điều tra (C03 - Bộ Công an) vừa khởi tố Hoàng Kim Thư, Kế toán trưởng, Phó Trưởng phòng Tài chính - Kế toán Trung tâm Kiểm soát bệnh tật Hà Nội.", "content": "Cơ quan Cảnh sát điều tra Bộ Công an (C03) đang điều tra vụ án “Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng” xảy ra tại Trung tâm Kiểm soát bệnh tật (CDC) thành phố Hà Nội thuộc Sở Y tế Hà Nội, Công ty cổ phần định giá và bán đấu giá tài sản Nhân Thành, Công ty Trách nhiệm hữu hạn Vật tư khoa học và Thương mại Việt Nam (MST) và các đơn vị liên quan theo Quyết định khởi tố vụ án hình sự số 13/CSKT-P15 ngày 22/4/2020.\n  Căn cứ kết quả điều tra mở rộng vụ án và tài liệu, chứng cứ thu thập được, ngày 1/9/2020, Cơ quan Cảnh sát điều tra Bộ Công an đã ra quyết định khởi tố bị can, Lệnh khám xét và áp dụng biện pháp ngăn chặn cấm đi khỏi nơi cư trú đối với Hoàng Kim Thư (sinh năm 1987, Kế toán trưởng, Phó Trưởng phòng Phòng Tài chính – Kế toán Trung tâm Kiểm soát bệnh tật (CDC) thành phố Hà Nội thuộc Sở Y tế Hà Nội) về tội “Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng” quy định tại Điều 222 Bộ luật Hình sự năm 2015, sửa đổi bổ sung năm 2017.\nBị can Hoàng Kim Thư.\nTrước đó, chiều 22/4, thông tin từ Bộ Công an cho biết, thực hiện chỉ đạo của lãnh đạo Bộ Công an về đấu tranh, xử lý nghiêm các hành vi vi phạm liên quan đến phòng, chống dịch Covid-19, Cơ quan Cảnh sát điều tra Bộ Công an (C03) tiến hành điều tra, xác minh làm rõ sai phạm trong quá trình chỉ định thầu mua sắm vật tư, trang thiết bị y tế phục vụ công tác phòng, chống dịch Covid-19 tại Trung tâm Kiểm soát bệnh tật (CDC) thành phố Hà Nội thuộc Sở Y tế Hà Nội và một số đơn vị liên quan.\nQuá trình điều tra bước đầu xác định các đối tượng đã câu kết, gian lận, thông đồng, nâng khống giá trị gói thầu mua sắm Hệ thống Realtime PCR tự động - xét nghiệm Covid-19 gây thiệt hại đặc biệt nghiêm trọng cho nhà nước.\nCăn cứ kết quả điều tra và tài liệu, chứng cứ thu thập được, ngày 22/4/2020, Cơ quan Cảnh sát điều tra Bộ Công an (C03) đã ra quyết định khởi tố vụ án hình sự “Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng” xảy ra tại Trung tâm Kiểm soát bệnh tật (CDC) thành phố Hà Nội thuộc Sở Y tế Hà Nội, Công ty cổ phần định giá và bán đấu giá tài sản Nhân Thành, Công ty TNHH Vật tư khoa học và Thương mại Việt Nam (MST) và các đơn vị liên quan; quyết định khởi tố bị can; lệnh khám xét và lệnh bắt bị can để tạm giam, áp dụng các biện pháp ngăn chặn về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, quy định tại Khoản 3, Điều 222 Bộ luật Hình sự năm 2015, sửa đổi bổ sung năm 2017, đối với:\nNguyễn Nhật Cảm, sinh năm 1963, Giám đốc Trung tâm Kiểm soát bệnh tật (CDC) thành phố Hà Nội thuộc Sở Y tế Hà Nội;\nNguyễn Vũ Hà Thanh, sinh năm 1979, Trưởng phòng Tài chính kế toán Trung tâm Kiểm soát bệnh tật (CDC) thành phố Hà Nội thuộc Sở Y tế Hà Nội;\nĐào Thế Vinh, sinh năm 1975, Giám đốc Công ty TNHH Vật tư khoa học và Thương mại Việt Nam (MST);\nNguyễn Trần Duy, sinh năm 1980, Tổng Giám đốc Công ty cổ phần định giá và bán đấu giá tài sản Nhân Thành;\nNguyễn Ngọc Nhất, sinh năm 1986, nhân viên Công ty TNHH Phát triển khoa học Vitech;\nNguyễn Thanh Tuyền, sinh năm 1985, nhân viên Công ty TNHH Thiết bị y tế Phương Đông;\nLê Xuân Tuấn, sinh năm 1982, nhân viên Phòng Tài chính kế toán Trung tâm Kiểm soát bệnh tật (CDC) thành phố Hà Nội thuộc Sở Y tế Hà Nội.\nTrụ sở Trung tâm Kiểm soát bệnh tật Hà Nội. (Ảnh: Nguyễn Dương).\nCùng tội danh trên, ngày 2/7/2020, Cơ quan Cảnh sát điều tra Bộ Công an (C03) đã ra quyết định khởi tố bị can, lệnh khám xét, lệnh cấm đi khỏi nơi cư trú đối với các bị can:\nNguyễn Ngọc Quỳnh, sinh năm 1975, Trưởng phòng Kế hoạch nghiệp vụ Trung tâm Kiểm soát bệnh tật (CDC) thành phố Hà Nội;\nNguyễn Thị Kim Dung, sinh năm 1973, Trưởng phòng Tổ chức hành chính Trung tâm Kiểm soát bệnh tật (CDC) thành phố Hà Nội.\nTheo điều tra ban đầu, hệ thống máy xét nghiệm Realtime PCR phòng chống Covid-19 khi nhập về Việt Nam giá khoảng 2,3 tỷ đồng. Tuy nhiên, khi CDC Hà Nội mua vào lại có giá lên tới 7 tỷ đồng.\nHiện Cơ quan Cảnh sát điều tra Bộ Công an (C03) đang tập trung lực lượng, khẩn trương làm rõ hành vi của các bị can, thu hồi tài sản của Nhà nước và tiến hành điều tra, mở rộng vụ án theo đúng quy định của pháp luật.\nNguyễn Dương", "source": "https://dantri.com.vn/phap-luat/vu-khong-gia-may-xet-nghiem-covid-19-khoi-to-ke-toan-truong-cdc-ha-noi-20200901210951460.htm"}, {"time": "Thứ hai, 31/08/2020 - 07:14", "title": "Covid-19: Điều gì xảy ra bên trong cơ thể?", "sapo": "Dân trí Cơ thể phản ứng thế nào khi bị nhiễm virus SARS-CoV-2? Những quá trình sinh lý nào giúp đỡ hoặc cản trở cơ thể loại bỏ virus và quá trình nào đảm bảo một người bị Covid-19 thể nhẹ?", "content": "Càng tìm hiểu về Covid-19, càng có nhiều câu hỏi về những giả định của chúng ta đối với căn bệnh này.\nBan đầu, thông tin về căn bệnh này xuất phát từ các báo cáo ca bệnh và những gì chúng ta biết là đại dịch cúm và hội chứng hô hấp cấp tính nặng (SARS) do SARS-CoV.\nSARS-CoV là một virus corona có chung 82% bộ gen với SARS-CoV-2. Năm 2003, virus này đã gây ra dịch SARS trên toàn cầu.\nRất nhanh sau đó, mọi người hiểu ra rằng COVID-19 rất khác so với cúm mùa, với tỷ lệ tử vong và lây nhiễm cao hơn, nhưng phải mất nhiều thời gian hơn để nhận ra nó có những điểm khác biệt và tương đồng quan trọng với SARS.\nVí dụ, Covid-19 bị lây nhiễm ngay cả trong giai đoạn tiền triệu chứng. Ngoài ra, các quá trình sinh lý có hại trong một giai đoạn của bệnh lại có thể trở nên hữu ích ở giai đoạn sau. Ví dụ, thụ thể men chuyển angiotensin 2 (ACE2), cho phép virus xâm nhập vào cơ thể, cũng có thể là chìa khóa để bảo vệ phổi trong các giai đoạn sau của bệnh.\nTính năng này mô tả những gì chúng ta biết cho đến nay về Covid-19. Để giải thích các quá trình khác nhau xảy ra trong cơ thể, chúng tôi đã chia bệnh thành bốn giai đoạn riêng biệt phù hợp với các mức độ nghiêm trọng khác nhau: nhẹ, trung bình, nặng và nguy kịch.\nTuy nhiên, trong thực tế, các quá trình sinh lý của các giai đoạn bệnh chồng chéo lên nhau. Những người bị Covid-19 có thể có hoặc không biểu hiện những đặc điểm của giai đoạn sớm hơn hoặc muộn hơn.\nGiai đoạn 1: Xâm nhập tế bào và virus nhân lên trong mũi\nCả SARS-CoV-2 và SARS-CoV đều thâm nhập thông qua một thụ thể gọi là ACE2.\nĐược biết đến nhiều hơn với vai trò kiểm soát huyết áp và chất điện giải, những thụ thể này cũng có mặt trong phổi, thành sau họng, ruột, cơ tim và thận.\nNăm 2004, các nhà nghiên cứu từ Trung tâm Y tế Đại học Groningen ở Hà Lan đã báo cáo rằng các tế bào thụ thể ACE2 không có mặt trên lớp tế bào niêm mạc mũi và do đó, không phải là một vị trí quan trọng để virus SARS-CoV nhân lên.\nTrong SARS, hầu như không có bất kỳ triệu chứng nào ở đường hô hấp trên và các đơn vị virus hiếm khi hiện diện bên ngoài phổi. Thực tế này ban đầu đã khiến các nhà khoa học không tập trung vào việc tiếp tục tìm kiếm thụ thể ACE2 ở mũi.\nGần đây, một nhóm các nhà nghiên cứu quốc tế đã tìm thấy các thụ thể ACE2 trên các tế bào xuất tiết và tế bào nhung mao trong mũi.\nMới hơn, các nhà khoa học đã tìm thấy các thụ thể ACE2 trong miệng và lưỡi, chỉ ra đường lây truyền qua đường miệng.\nCác nhà nghiên cứu cũng thấy nguồn cung dồi dào một protease có tên là TMPRSS2, tách ra khỏi đầu gai của virus corona để cho phép ARN của SARS-CoV-2 xâm nhập vào các tế bào mũi.\nKhi đã ở trong tế bào, vật liệu di truyền của virus chỉ đạo tế bào tạo ra hàng triệu bản sao virus mới.\nTheo một bài báo, protease TMPRSS2 có thể hoạt động dễ dàng hơn để di chuyển phần đầu của gai virus vì sự khác biệt di truyền giữa SARS-CoV và SARS-CoV-2 có nghĩa là giờ đây dễ dàng phá vỡ phần được gọi là vị trí phân tách furin.\nHệ quả là, SARS-CoV-2 có thể gắn chặt hơn gấp 10 lần để đưa ARN của nó vào trong tế bào, lý giải tại sao COVID-19 lây truyền rất nhanh.\nMột nghiên cứu nhỏ nhưng rất cẩn thận về các mẫu virus từ 9 người nhập viện sau khi theo dấu tiếp xúc – nằm trong một cụm ca nhiễm Covid-19 ở Đức - đã cho thấy tầm quan trọng của sự nhân lên trong mũi đối với sự lây lan sớm của virus.\nTrung bình, có 676.000 bản virus trên mỗi mẫu phết từ đường hô hấp trên trong 5 ngày đầu tiên xuất hiện triệu chứng. Mức độ virus ở 6 trong số 9 đối tượng là không thể phát hiện trong mũi và họng đến ngày thứ 10. Các mẫu có từ ngày 1 của triệu chứng.\nTất cả, trừ 1 trong 9 người, tải lượng virus ở mẫu phết đường hô hấp trên đã giảm từ ngày 1, cho thấy rằng đỉnh trước khi khởi phát triệu chứng. Điều này có ý nghĩa rõ ràng trong việc ngăn ngừa sự lây lan của virus.\nTrong một báo cáo sơ bộ, mất ngửi xảy ra nhiều gấp 6,6 lần ở những người có các triệu chứng khác của COVID-19 đã xét nghiệm PCR Covid-19 dương tính (59%) so với những người có triệu chứng Covid-19 nhưng xét nghiệm âm tính (18%).\nCác thụ thể ACE2 và protease TMPRSS2 cũng đã được tìm thấy trong các cấu trúc hỗ trợ cho phiến tế bào thần kinh ở phần trên của mũi, truyền tín hiệu về mùi đến não.\nĐây là nghiên cứu đầu tiên lý giải cho triệu chứng quan trọng này của Covid-19. Tuy nhiên, nghiên cứu đang chờ được bình duyệt.\nTheo nghiên cứu, mất ngửi là triệu chứng đường hô hấp trên được báo cáo phổ biến nhất ở những người xét nghiệm dương tính với Covid-19, xảy ra ở 59% số người. Nó phổ biến hơn ho dai dẳng (58%) hoặc khàn giọng (32,3%).\nĐáng chú ý là số liệu từ mô tả đầu tiên gồm 99 người dương tính với Covid-19 ở Vũ Hán, Trung Quốc, cho thấy một số triệu chứng dự kiến sẽ thấy từ một virus đường hô hấp lại không phổ biến ở COVID-19. Chẳng hạn, chỉ có 4% bị chảy nước mũi và 5% bị đau họng.\nGiai đoạn 2: Nhân lên trong phổi và hệ miễn dịch được báo động\nNghiên cứu về tải lượng virus ở Đức cho thấy sự nhân lên tích cực của virus xảy ra ở đường hô hấp trên. 7 trong số 9 đối tượng liệt kê ho trong số các triệu chứng ban đầu.\nTrái ngược với số lượng đơn vị virus giảm ở đường hô hấp trên, số lượng trong đờm tăng đối với hầu hết các đối tượng.\nỞ hai bệnh nhân có một số dấu hiệu nhiễm trùng phổi, virus trong đờm đạt đỉnh vào ngày thứ 10 - 11. Virus vẫn có mặt trong đờm đến ngày 28 ở một người. Ở tất cả các đối tượng, có trung bình 7 triệu đơn vị virus trong 1ml (khoảng 35 triệu đơn vị trong một thìa cà phê). Số lượng này gấp khoảng 1.000 lần so với những người bị SARS.\nTrong phổi, thụ thể ACE2 nằm trên đỉnh của các tế bào phổi gọi là pneumocytes. Những tế bào này có vai trò quan trọng trong sản sinh chất hoạt diện (surfactant) - một chất bao bọc các phế nang, nhờ đó giúp duy trì đủ sức căng bề mặt để giữ cho phế nang luôn mở nhằm trao đổi oxy và CO2.\nNgay khi cơ thể nhận ra một protein ngoại lai, nó sẽ hình thành phản ứng đầu tiên. Một phần của phản ứng miễn dịch - các tế bào lympho - bắt đầu tạo ra các kháng thể IgM – tuyến phòng thủ đầu tiên - và sau đó là các kháng thể trung hòa đặc hiệu dài hạn (IgG).\nTrong nghiên cứu virus của Đức, 50% số đối tượng có kháng thể IgM hoặc IgG vào ngày thứ 7 và tất cả họ đều có các kháng thể này vào ngày thứ 14. Lượng kháng thể không dự báo tiến triển lâm sàng của bệnh.\n80% những người mắc Covid-19 sẽ bị bệnh nhẹ hoặc không có triệu chứng, với các triệu chứng phổ biến bao gồm sốt, ho và mất ngửi. Hầu hết sẽ chỉ có các phản ứng sinh lý giai đoạn 1 hoặc 2 đối với nhiễm SARS-CoV-2.\nGiai đoạn 3: Viêm phổi\nKhoảng 13,8% số người mắc Covid-19 sẽ bị bệnh nặng và sẽ phải nhập viện do khó thở. Trong số những người này, 75% sẽ có bằng chứng của viêm phổi hai bên.\nViêm phổi trong Covid-19 xảy ra khi các phần của phổi bị đông đặc và bị xẹp. Chất hoạt diện giảm trong phế nang do virus hủy hoại các pneumocyte khiến phổi khó giữ cho các phế nang mở.\nLà một phần của phản ứng miễn dịch, các tế bào bạch cầu, như bạch cầu trung tính và đại thực bào, sẽ đổ xô đến phế nang. Trong khi đó, các mạch máu xung quanh phế nang bị rò rỉ để đáp ứng với các hóa chất gây viêm mà các tế bào bạch cầu giải phóng ra.\nChất lỏng này gây áp lực lên phế nang từ bên ngoài và, kết hợp với việc thiếu chất hoạt diện, khiến phế nang bị xẹp.\nKết quả là, việc thở trở nên khó khăn và diện tích bề mặt phổi nơi trao đổi oxy thường diễn ra sẽ bị giảm, dẫn đến khó thở.\nCơ thể sẽ cố gắng tự chữa bằng cách thúc đẩy phản ứng viêm và miễn dịch. Tổ chức Y tế Thế giới (WHO) khuyên không nên sử dụng glucocorticosteroid trong giai đoạn này, vì chúng có thể ngăn chặn phản ứng chữa lành tự nhiên. Bằng chứng dường như bác bỏ quan điểm này, nhưng đây là một lĩnh vực phát triển nhanh và các phát hiện có thể thay đổi.\nHầu hết bệnh nhân sẽ hồi phục ở giai đoạn này với truyền dịch tĩnh mạch hỗ trợ và thở oxy qua mặt nạ hoặc mặt nạ áp lực dương bên ngoài.\nGiai đoạn 4: Hội chứng suy hô hấp cấp, bão cytokine và suy đa tạng\nThời gian phổ biến nhất để khởi phát của bệnh nguy kịch là 10 ngày và nó có thể xuất hiện đột ngột ở một tỷ lệ nhỏ những người mắc bệnh nhẹ hoặc trung bình.\nTrong hội chứng suy hô hấp cấp nặng (ARDS), giai đoạn viêm nhường chỗ cho giai đoạn xơ hóa. Các khối fibrin hình thành trong phế nang và các vi huyết khối fibrin-tiểu cầu (huyết khối nhỏ) gây tắc các mạch máu nhỏ trong phổi chịu trách nhiệm trao đổi khí với phế nang.\nCó hy vọng rằng các thuốc đã được cấp phép để điều trị tiêu huyết khối trong đột quỵ có thể hữu ích trong giai đoạn này.\nCytokine là những chất trung gian hóa học mà các tế bào bạch cầu như đại thực bào giải phóng ra, và chúng có thể nuốt các tế bào bị nhiễm. Các cytokine này - như IL1, IL6 và TNFα - có các hoạt động bao gồm làm giãn thành mạch và làm tăng tính thấm thành mạch. Trong bệnh cảnh cực đoan, điều này có thể dẫn đến sự sụp đổ của hệ thống tim mạch.\nEstrogen trong tế bào chuột ngăn chặn giải phóng các cytokine từ đại thực bào. Mặc dù các nghiên cứu trên động vật thường không đồng nghĩa với những phát hiện quan trọng ở người, đây có thể là một cách giải thích cho bệnh Covid-19 nặng hơn ở nam giới.\nMặc dù số lượng thụ thể ACE2 ít hơn có khả năng bảo vệ trong giai đoạn 1, vì có ít vị trí hạ cánh cho virus hơn, nên khi đạt đến giai đoạn 4, các thụ thể này có thể trở nên bảo vệ.\nCác thụ thể ACE2 ở người khỏe mạnh đóng vai trò điều tiết quan trọng đối với hoạt động của men chuyển angiotensin 1 (ACE1).\nĐể đáp ứng với nhiễm trùng, ACE1 tạo ra quá nhiều angiotensin 2 từ angiotensin 1.\nAngiotensin 2 trực tiếp gây tổn thương phổi, gây co thắt mạch và gây thoát mạch. Thuốc mà các bác sĩ thường sử dụng trong điều trị tăng huyết áp (thuốc ức chế men chuyển và ARB) có thể hữu ích trong giai đoạn này.\nVai trò của thuốc ức chế men chuyển trong điều trị COVID-19 là một vấn đề phức tạp. Như một số tác giả lưu ý, một mặt, sử dụng chúng có thể dẫn đến nguy cơ nhiễm SARS-CoV-2 cao hơn. Mặt khác, thuốc ức chế men chuyển có thể làm giảm tổn thương phổi mà nhiễm trùng này gây ra.\nHơn nữa, đáng chú ý là vai trò bảo vệ của ACE2 trong hệ hô hấp được hỗ trợ bởi bằng chứng phong phú, trong khi tăng nguy cơ nhiễm trùng vẫn là một giả thiết.\nĐây là lý do tại sao cần nhiều nghiên cứu hơn để hiểu về sinh lý của căn bệnh mới đầy thách thức này.\nCẩm Tú\nTheo MNT", "source": "https://dantri.com.vn/suc-khoe/covid-19-dieu-gi-xay-ra-ben-trong-co-the-20200831071433187.htm"}, {"time": "Thứ hai, 31/08/2020 - 13:20", "title": "Dấu hiệu đáng tin cậy nhất của nhiễm Covid-19", "sapo": "Dân trí Theo nghiên cứu mới, dấu hiệu đáng tin cậy nhất cho thấy một người bị nhiễm Covid-19 là mất ngửi.", "content": "Có nhiều triệu chứng và dấu hiệu của COVID-19, và không phải người nào cũng giống nhau. Một số người gặp phải nhiều triệu chứng, trong khi những người khác lại không có triệu chứng nào. Nhưng nếu bạn có triệu chứng, thì dấu hiệu lớn nhất cho thấy bạn bị nhiễm virus corona, chứ không phải một số bệnh khác, là gì?\nMất ngửi, hay mất cảm nhận về mùi là một trong những triệu chứng điển hình nhất của Covid-19. Ảnh: Người phụ nữ đang cố gắng ngửi mùi chanh\nTheo một nghiên cứu tháng 5 được công bố trên tạp chí Nature Medicine, gần 65% bệnh nhân Covid-19 đã báo cáo về mất ngửi, hay mất cảm giác về mùi, là triệu chứng đầu tiên của nhiễm virus corona. Và nghiên cứu từ một tập hợp các nghiên cứu về Covid-19 cho thấy mất ngửi nhiều khả năng dự báo trường hợp dương tính với virus corona cao hơn 20 lần so với các triệu chứng thường được báo cáo khác như ho, sốt hoặc ngạt mũi.\n\"Ấn tượng của tôi là mất ngửi là triệu chứng sớm hơn của Covid-19, so với sốt và một số người bị nhiễm có thể chỉ có dấu hiệu mất ngửi chứ không có triệu chứng nào khác \", bác sĩ Andrew Badley, trưởng phòng xét nghiệm virus tại Mayo Clinic, nói.\nTổ chức Y tế Thế giới (WHO) liệt kê mất ngửi là \"triệu chứng ít gặp hơn\" của virus corona, so với những triệu chứng được liệt kê là \"phổ biến hơn\", bao gồm sốt, ho khan và mệt mỏi. Nhưng theo nghiên cứu trên tờ Nature Medicine, được thực hiện bởi một nhóm các nhà khoa học của King College London, mất ngửi thực sự cần được đưa lên đầu danh sách các triệu chứng phổ biến nhất.\nTuy nhiên, thật không may là nhiều người có thể không nhận ra rằng họ đã mất một phần khứu giác, đó là lý do tại sao các chuyên gia nói rằng các test mùi có thể là một cách bổ sung đáng tin cậy cho việc kiểm tra nhiệt độ để phát hiện những người nghi nhiễm.\nTrong một báo cáo của Mayo Clinic tổng kết một số nghiên cứu, họ đã phát hiện ra rằng 41% bệnh nhân đã báo cáo mất ngửi một phần hoặc hoàn toàn, nhưng khi sử dụng các biện pháp kiểm tra như test mùi, họ thấy rằng tỷ lệ mất ngửi thực sự cao hơn gấp 2,3 lần, cho thấy nhiều bệnh nhân đã không nhận ra rằng họ đang gặp phải triệu chứng khó chịu này. Nếu được kiểm tra đầy đủ, đây có thể là dấu hiệu đáng tin cậy nhất cho thấy một người bị nhiễm COVID-19.\nCẩm Tú\nTheo Best Life", "source": "https://dantri.com.vn/suc-khoe/dau-hieu-dang-tin-cay-nhat-cua-nhiem-covid-19-20200831072037208.htm"}, {"time": "Thứ bảy, 22/08/2020 - 06:07", "title": "Sáng 22/8 không ca mắc mới Covid-19, 3 ổ dịch lớn được kiểm soát", "sapo": "Dân trí 6h ngày 22/8, Bộ Y tế thông báo Việt Nam không có ca mắc Covid-19 mới, vẫn còn hơn 100.000 người đang được cách ly.", "content": "Hãy cài đặt Bluezone để bảo vệ mình và bảo vệ mọi người.\nTính từ 18h ngày 21/8 đến 6h ngày 22/8, Việt Nam ghi nhận 0 ca mắc mới Covid-19. Như vậy, số ca bệnh hiện vẫn là 1.009 và có 25 trường hợp tử vong. Trong số này có 667 ca do lây nhiễm trong nước, số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay là 527 ca.\nSố người cách ly:\nTổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 104.793, trong đó:\n- Cách ly tập trung tại bệnh viện: 2.195\n- Cách ly tập trung tại cơ sở khác: 32.168\n- Cách ly tại nhà, nơi lưu trú: 70.430\nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19:\n- 2 bệnh nhân được công bố khỏi bệnh tại:\n+ BN438 tại Bệnh viện đa khoa Trung ương Huế cơ sở 2\n+ BN738 tại Trung tâm Y tế huyện Hòa Vang\n- Số ca âm tính với SARS-CoV-2:\n+ Lần 1: 41\n+ Lần 2: 62\n+ Lần 3: 35\n- Số ca tử vong: 25 ca.\n- Số ca điều trị khỏi: 547 ca.\nẢnh: Sơn Tùng.\nTheo quyền Bộ trưởng Y tế Nguyễn Thanh Long, hiện tại các ổ dịch Covid-19 ở Đà Nẵng, Quảng Nam và Hải Dương đang được kiểm soát. Tuy nhiên, vẫn sẽ có các ca bệnh rải rác do nguồn bệnh đã có trong cộng đồng. Và Việt Nam vẫn cần thực hiện ngay các biện pháp phòng chống dịch kịp thời để dịch không lan rộng.\nTrong vụ dịch khởi phát tại Đà Nẵng từ ngày 25/7, Việt Nam mất khoảng 1 tháng để kiểm soát được tình hình vụ dịch. \nNam Phương", "source": "https://dantri.com.vn/suc-khoe/sang-228-khong-ca-mac-moi-covid-19-3-o-dich-lon-duoc-kiem-soat-20200822055537679.htm"}, {"time": "Chủ nhật, 30/08/2020 - 04:23", "title": "Xót xa bức thư em trai gửi anh cùng mắc Covid-19 trước khi anh qua đời", "sapo": "Dân trí Như một linh cảm, trước khi người anh qua đời, người em cùng mắc Covid-19 ở phòng bên kia đã gửi bức thư đến anh. Nhưng mãi mãi, người anh không thể nghe được những lời động viên của em trai mình.", "content": "Sáng 29/8, Bộ phận thường trực đặc biệt chống dịch Covid-19 của Bộ Y tế tại TP Đà Nẵng thông tin về trường hợp tử vong thứ 31 tính từ khi dịch xảy ra ở Việt Nam.\nĐây là bệnh nhân 996, nam giới, 28 tuổi, địa chỉ: Quế Trung, Nông Sơn, Quảng Nam. Bệnh nhân được Bộ Y tế công bố dương tính với SARS-CoV-2 ngày 20/8. Bệnh nhân có tiền sử: Bạch cầu cấp dòng lympho, suy tủy giảm 3 dòng tế bào, tử vong tại Bệnh viện Phổi Đà Nẵng.\nBệnh nhân 996 có người em là bệnh nhân 1020, cả hai anh em đều được điều trị tại Bệnh viện Phổi Đà Nẵng.\nBức thư người em (bệnh nhân 1020) gửi cho anh trai mình (bệnh nhân 996) trước lúc người anh qua đời\nMột điều dưỡng của Bệnh viện Phổi Đà Nẵng cho biết, trước đó, bệnh nhân 996 điều trị căn bệnh ung thư tại điều trị Bệnh viện Đà Nẵng. Khi Bệnh viện Đà Nẵng tiến hành “làm sạch”, bệnh nhân 996 được chuyển đến Bệnh viện Ung bướu Đà Nẵng tiếp tục điều trị. Lúc này, bệnh nhân 1020 đến Bệnh viện Ung bướu để chăm sóc anh.\nKhi hai anh có kết quả dương tính với SARS-CoV-2 thì được chuyển đến điều trị tại Bệnh viện Phổi Đà Nẵng.\n“Người em bệnh nhẹ được điều trị tại Khoa Nội 2, còn người anh bệnh nặng được điều trị tại Khoa Hồi sức cấp cứu. Người anh có bệnh nền là bệnh ung thư, tiên lượng nặng, dù các bác sĩ Bệnh viện Chợ Rẫy đã cố gắng hết sức nhưng không thể cứu được”, điều dưỡng này cho biết.\nNhư có linh cảm, chiều qua (28/8) người em đã viết một bức thư rồi nhờ nhân viên y tế đưa qua phòng bệnh của người anh, để các y bác sĩ đọc cho người anh nghe.\n“Gửi anh P.H.T. (BN 996). Em là T. đây. Anh Hai ơi, anh có khỏe không. Mọi người ở nhà vẫn khỏe, vẫn trông tin anh từng ngày. Anh cứ yên tâm, mọi việc ở nhà đã có mọi người nhiệt tình giúp đỡ, ủng hộ cho anh rất nhiều. Bây giờ chỉ cần anh cố gắng mạnh mẽ lên, ý chí chiến thắng vượt qua giai đoạn khó khăn này. Anh hãy kiên cường lên... Em và ba má mong anh mau khỏe để về với gia đình”, là những lời động viên mà người em gửi đến anh trai mình.\nTiếc thay, người anh không thể nghe được những lời nhắn nhủ, động viên của người em gửi cho mình.\n“Người em tưởng người anh còn biết nhưng thực ra người anh hôn mê từ lâu rồi. Vì vậy, chúng tôi đành phải giữ bức thư lại đó”, điều dưỡng Bệnh viện Phổi Đà Nẵng ngậm ngùi chia sẻ.\nKhánh Hồng", "source": "https://dantri.com.vn/suc-khoe/xot-xa-buc-thu-em-trai-gui-anh-cung-mac-covid-19-truoc-khi-anh-qua-doi-20200829210108344.htm"}, {"time": "Thứ bảy, 29/08/2020 - 20:42", "title": "Hơn 70 người dự đám tang bệnh nhân mắc Covid-19 ở Đà Nẵng", "sapo": "Dân trí Ngành y tế Đà Nẵng đã lấy mẫu 74 trường hợp tiếp xúc gần tại nhà bệnh nhân, bao gồm Ban nhân dân thôn, người tẩm liệm, họ hàng, anh em và những người dự đám tang.", "content": "Tối 29/8, Ban chỉ đạo phòng chống Covid-19 TP Đà Nẵng đã thông tin kết quả điều tra, giám sát, xử lý đối với bệnh nhân số 1040 mắc Covid-19 được công bố cùng ngày.\nCụ thể, bệnh nhân số 1040, nam, sinh 1965, trú thôn Thạch Bồ, xã Hòa Phong, huyện Hòa Vang.\nNgày 23/7 -13/8, bệnh nhân được điều trị tại Bệnh viện Đà Nẵng, bệnh nhân có tiền sử hội chứng Guillain barre, đái đường typ 2, suy kiệt, yếu tứ chi, phụ thuộc máy thở.\n12h30 ngày 13/8, bệnh nhân được chuyển viện sang điều trị tại Bệnh viện 199 – Bộ Công an. Tại đây bệnh nhân được điều trị ở khoa Hồi sức cấp cứu cùng phòng với 2 bệnh nhân H.T.D (tổ 30, phường Hòa Minh, quận Liên Chiểu) và L.T.T (tổ 17, phường Hòa Hải, quận Ngũ Hành Sơn). Cùng ngày bệnh nhân được chụp X-quang phổi kết quả mờ không đều lan tỏa hai phổi.\nNgày 14/8, bệnh nhân lấy mẫu xét nghiệm SARS-CoV-2 tại Bệnh viện 199 cho kết quả xét nghiệm âm tính.\nBệnh nhân Covid-19 nặng được điều trị tại Bệnh viện Phổi Đà Nẵng\nTừ 14-21/8, bệnh nhân điều trị tại khoa, tiếp xúc những người cùng phòng. Ngày 22-27/8, bệnh nhân có diễn biến nặng, cơ thể suy kiệt.\nNgày 27/8, bệnh nhân được lấy mẫu xét nghiệm. Cùng ngày bệnh nhân diễn tiến rất nặng và bệnh viện cho xuất viện theo yêu cầu của người nhà vào lúc 22h, bệnh nhân được đưa về đến nhà. Đến 23h55 cùng ngày, bệnh nhân tử vong. Ngày 28/8, có kết quả xét nghiệm dương tính với SARS-CoV-2 của bệnh nhân.\nNgày 28/8:\n7h00, Ban nhân dân thôn đến nhà bệnh nhân để chuẩn bị đám tang.\n10h-12h, bệnh nhân được tẩm liệm. Tham gia tẩm liệm có 3 người dân trong thôn và anh em, họ hàng, bà con của bệnh nhân.\nTừ 12h, tổ chức viếng tang.\nNgay sau khi có kết quả xét nghiệm dương tính với SARS-CoV-2 của bệnh nhân trong đêm ngày 28/8, Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng lập tức thông báo Trung tâm Y tế Hòa Vang báo cáo UBND huyện Hòa Vang.\nCơ quan chức năng cũng cho dừng các hoạt động tang lễ và thiết lập cách ly khu vực thôn Thạch Bồ, xã Hòa Phong, huyện Hòa Vang. Xử lý hóa chất khử khuẩn môi trường tại nhà bệnh nhân, khu vực xung quanh và những địa điểm có liên quan. Điều tra, truy vết và vận chuyển cách ly tập trung ngay những người có tiếp xúc với bệnh nhân và những người có liên quan đến đám tang ngay trong đêm ngày 28/8. Thông báo cho Trung tâm Y tế các quận, huyện khác những người có tiếp xúc với bệnh nhân và những người có liên quan đến đám tang đang ở các địa phương.\nLúc 9h ngày 29/8, bệnh nhân được Trung tâm Cấp cứu 115 vận chuyển đi hỏa táng theo quy định.\nNgày 29/8, ngành y tế Đà Nẵng đã lấy mẫu 74 trường hợp tiếp xúc gần tại nhà bệnh nhân, bao gồm Ban nhân dân thôn, người tẩm liệm, họ hàng, anh em và những người dự đám tang.\nĐã xác định F1 ở các địa phương khác và đã lấy mẫu xét nghiệm: 20 trường hợp (quận Cẩm Lệ: 2 trường hợp, quận Ngũ Hành Sơn: 4 trường hợp, quận Liên Chiểu: 10 trường hợp, quận Thanh Khê: 3 trường hợp, quận Hải Châu: 1 trường hợp), trong đó có 2 bệnh nhân cùng phòng với bệnh nhân và 8 người nhà của 2 bệnh nhân này.\nHiện tại, ngành y tế Đà Nẵng đang tiếp tục điều tra, xác định, cách ly, lấy mẫu các trường hợp liên quan đến bệnh nhân hoặc có tham dự đám tang.\nKhánh Hồng", "source": "https://dantri.com.vn/suc-khoe/hon-70-nguoi-du-dam-tang-benh-nhan-mac-covid-19-o-da-nang-20200829200133671.htm"}, {"time": "Thứ năm, 20/08/2020 - 06:09", "title": "Bộ Y tế công bố ca mắc Covid-19 thứ 994, từ Phú Thọ đến Bệnh viện E khám", "sapo": "Dân trí Sáng 20/8, Bộ Y tế công bố ca mắc Covid-19 thứ 994 tại Việt Nam. Đây là trường hợp ở Phú Thọ lên Bệnh viện E Hà Nội khám, có tiếp xúc nhiều người.", "content": "Hãy cài đặt Bluezone để bảo vệ mình và bảo vệ mọi người.\nCA BỆNH 994 (BN994) tại Hà Nội là bệnh nhân nam, 87 tuổi, có địa chỉ tại xã Khải Xuân, huyện Thanh Ba, tỉnh Phú Thọ.\nNgày 11/8, bệnh nhân khởi phát bệnh và ngày 12/8 đi khám tại Bệnh viện E, sau đó về nhà người thân tại Cổ Nhuế, Bắc Từ Liêm, Hà Nội.\nNgày 13/8, bệnh nhân nhập viện khoa Gan mật, Bệnh viện E. Bệnh nhân được chụp CT có viêm phổi và chuyển khoa Bệnh nhiệt đới. Ngày 18/8, bệnh nhân được lấy mẫu gửi Viện Vệ sinh Dịch tễ Trung ương xét nghiệm và có kết quả bệnh nhân dương tính vào ngày 19/8. Hiện bệnh nhân được chuyển cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh.\nNgay trong đêm 19/8, sau khi nhận được thông tin về ca bệnh dương tính lần 1 với virus SARS-CoV-2 có liên quan đến Bệnh viện E, PGS.TS Lương Ngọc Khuê- Cục trưởng Cục Quản lý Khám chữa bệnh, Bộ Y tế đã làm việc khẩn với Bệnh viện E về công tác phòng chống dịch Covid-19 của Bệnh viện.\nBệnh viện E thông báo ngừng đón tiếp bệnh nhân ngay trong đêm. Ảnh: Lê Hảo\nPGS Khuê yêu cầu Bệnh viện E tạm dừng tiếp nhận, khám chữa bệnh, áp dụng nội bất xuất, ngoại bất nhập, không cho bệnh nhân xuất viện, nhân viên y tế đang ở viện cũng không về nhà.\nPGS. TS Lương Ngọc Khuê nhấn mạnh, Bệnh viện E phải coi đây như là một ổ dịch vì đã có ca dương tính lần 1, phải xem bài học ở Đà Nẵng, bệnh nhân dù được chăm sóc hồi sức tích cực nhưng các ca Covid-19  là F1 cũng tử vong nhiều do bệnh lý mạn tính. Vì thế, Bệnh viện E cần phải rà soát lại toàn bộ những trường hợp bệnh nhân đang điều trị ở các khoa bệnh nặng, quyết liệt không để người nhà vào chăm sóc. Tại những khu bệnh nhân nặng phải tuyệt đối cách ly, phân luồng để giữ an toàn tại đây.\nBệnh viện phải xây dựng phương án nếu trường hợp đóng cửa, việc cách ly, chăm sóc và điều trị bệnh nhân phải được đảm bảo.\nTheo CDC Hà Nội, bước đầu xác định Bệnh viện E có 50 trường hợp F1, 80 trường hợp F2.\nHà Nội tăng cường xét nghiệm Covid-19 trong cộng đồng. Ảnh: Sơn Tùng.\nBộ Y tế cũng chỉ đạo Bệnh viện E phải sẵn sàng mọi điều kiện, tăng cường máy xét nghiệm để sẵn sàng triển khai xét nghiệm cho toàn bộ cán bộ nhân viên bệnh viện và bệnh nhân. Nếu không đủ test, Bộ Y tế sẵn sàng hỗ trợ để làm xét nghiệm nhanh nhất.\nNhư vậy, với ca mắc Covid-19 này, đến sáng 20/8, Việt Nam ghi nhận 994 ca mắc Covid-19, trong đó 654 ca bệnh do lây nhiễm trong nước.\nKể từ khi ca bệnh đầu tiên được ghi nhận tại Đà Nẵng hôm 25/7, sau 99 ngày Việt Nam không phát hiện bệnh nhân Covid-19 trong nước, đến nay số ca mắc liên quan đến ổ dịch này là 514 ca, xảy ra tại 14 tỉnh thành ngoài Đà Nẵng.\nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19, Việt Nam đã chữa khỏi 533 ca mắc Covid-19, 25 ca tử vong.\nHiện đã có 98 bệnh nhân đang điều trị tại các cơ sở y tế âm tính từ 1-3 lần với SARS-CoV-2.\nĐến nay, tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 83.644, trong đó:\n- Cách ly tập trung tại bệnh viện: 1.887\n- Cách ly tập trung tại cơ sở khác: 20.294\n- Cách ly tại nhà, nơi lưu trú: 60.981\nHồng Hải", "source": "https://dantri.com.vn/suc-khoe/bo-y-te-cong-bo-ca-mac-covid-19-thu-994-tu-phu-tho-den-benh-vien-e-kham-20200820060917375.htm"}, {"time": "Chủ nhật, 30/08/2020 - 14:56", "title": "Vụ đám tang bệnh nhân Covid-19: Xin về trước khi được khẳng định dương tính", "sapo": "Dân trí Bệnh nhân có kết quả xét nghiệm 3 lần âm tính với SARS-CoV-2, bệnh viện đã lấy mẫu xét nghiệm lần 4 và chưa có kết quả. Tuy nhiên, lúc này sức khỏe của bệnh nhân xấu đi nên gia đình xin đưa về nhà.", "content": "Ngày 30/8, bác sĩ Trần Quang Pháp, Phó Giám đốc Bệnh viện 199 (Bộ Công an, Đà Nẵng) đã phản hồi thông tin về việc bệnh viện cho bệnh nhân 1040 về nhà trong khi kết quả xét nghiệm lần 4 chưa có. Khi bệnh nhân mất tại nhà, mọi người tổ chức lễ tang thì nhận được kết quả bệnh nhân dương tính với SARS-CoV-2.\nCơ quan chức năng đã lập chốt kiểm soát tại thôn Thạch Bồ, xã Hòa Phong, huyện Hòa Vang, Đà Nẵng - nơi bệnh nhân 1040 sinh sống\n“Về mặt nguyên tắc, sau khi có kết quả lần 4 mới cho về, nhưng hôm đó bệnh nhân diễn tiến nặng, tâm lý người dân là muốn người thân được mất tại nhà nên họ xin về. Vì vậy, bệnh viện xử lý theo tình huống 3 lần âm tính nên cho về” bác sĩ Pháp nói và cho biết, đó là tình huống mà bệnh viện không lường trước được, ngoài ý muốn.\nBệnh nhân 1040 là nam, 52 tuổi, trú thôn Thạch Bồ, xã Hòa Phong, huyện Hòa Vang, Đà Nẵng. Bệnh nhân có tiền sử hội chứng Guillain barre, đái đường typ 2, suy kiệt, yếu tứ chi, phụ thuộc máy thở.\nTừ ngày 23/7-13/8, bệnh nhân được điều trị tại Bệnh viện Đà Nẵng và có kết quả xét nghiệm 2 lần âm tính với SARS-CoV-2.\nTrưa 13/8, bệnh nhân được chuyển viện sang điều trị khoa Hồi sức cấp cứu tại Bệnh viện 199. Tại đây bệnh nhân được điều trị ở khoa Hồi sức cấp cứu cùng phòng với 2 bệnh nhân khác.\nNgày 14/8, bệnh nhân lấy mẫu xét nghiệm SARS-CoV-2 tại Bệnh viện 199 cho kết quả xét nghiệm âm tính.\nChiều 27/8, Bệnh viện 199 lấy mẫu xét nghiệm cho bệnh nhân nhưng đến khoảng 22h cùng ngày, sức khỏe bệnh nhân có dấu hiệu trở nặng nên gia đình xin đưa về bệnh về. Tại thời điểm đó bệnh nhân đã 3 lần âm tính.\nTheo bác sĩ Pháp, khi lấy mẫu lần 4 cho bệnh nhân, Bệnh viện 199 đang xét nghiệm Covid-19 cho các bệnh nhân khác, máy đang chạy nên không thể “chèn” thêm mẫu của bệnh nhân 1040.\nBệnh viện 199 sau đó gửi mẫu của bệnh nhân 1040 qua Trung tâm kiểm soát bệnh Đà Nẵng. Đến tối 28/8, bệnh nhân có kết quả dương tính SARS-CoV-2 (lúc này bệnh nhân đã tử vong tại nhà).\nBác sĩ Pháp cũng cho hay, những tình huống thế này thực sự rất khó xử lý, người trong cuộc mới hiểu. Nếu không cho bệnh nhân về, yêu cầu họ chờ kết quả thì người nhà bệnh nhân sẽ phản ứng.\nBác sĩ Pháp cũng cho biết bệnh viện sẽ rút kinh nghiệm trong việc lấy mẫu và xử lý kết quả sớm với những bệnh nhân có diễn tiến bệnh nặng.\nNgay sau khi bệnh nhân 1040 có kết quả xét nghiệm dương tính với virus SARS-CoV-2, cơ quan chức năng đã cho dừng các hoạt động tang lễ và thiết lập cách ly khu vực thôn Thạch Bồ. Tổ chức truy vết và vận chuyển cách ly tập trung ngay những người có tiếp xúc với bệnh nhân và những người có liên quan đến đám tang.\nĐến nay đã lấy mẫu 74 trường hợp tiếp xúc gần tại nhà bệnh nhân, bao gồm Ban nhân dân thôn, người tẩm liệm, họ hàng, anh em và những người dự đám tang.\nHiện tại, Bệnh viện 199 đã cách ly hoàn toàn 6 người nhà, 6 bệnh nhân và 21 nhân viên y tế tại Khoa hồi sức, nơi bệnh nhân 1040 điều trị trước khi tử vong. Kết quả xét nghiệm của những người này đều đã âm tính với SARS-CoV-2.\nKhánh Hồng", "source": "https://dantri.com.vn/suc-khoe/vu-dam-tang-benh-nhan-covid-19-xin-ve-truoc-khi-duoc-khang-dinh-duong-tinh-20200830140844456.htm"}, {"time": "Chủ nhật, 30/08/2020 - 06:29", "title": "Đà Nẵng sẽ xét nghiệm Covid-19 cho đại diện hộ gia đình", "sapo": "Dân trí Ông Lê Trung Chinh, Phó Chủ tịch UBND TP Đà Nẵng cho hay, Ban Chỉ đạo Phòng chống dịch Covid-19 TP đang lên kế hoạch lấy mẫu xét nghiệm theo đại diện hộ gia đình.", "content": "Theo đó, Ban Chỉ đạo Phòng chống dịch Covid-19 TP Đà Nẵng sẽ đề nghị các quận, huyện lập danh sách những hộ gia đình chưa có người lấy mẫu xét nghiệm.\nSau đó, ngành y tế sẽ thực hiện lấy mẫu xét nghiệm SARS-CoV-2 đối với 1 người đại diện trong hộ gia đình. Những trường hợp nghi ngờ dương tính sẽ ngay lập tức được ngành y tế khoanh vùng, cách ly trên hộ gia đình và khu dân cư nơi hộ dân đó sinh sống để kịp thời ngăn ngừa nguy cơ lây lan.\nĐà Nẵng sẽ xét nghiệm Covid-19 cho đại diện hộ gia đình\nĐối với những hộ đã có người được lấy mẫu xét nghiệm các lần trước đó sẽ không thuộc diện được lấy mẫu xét nghiệm trong lần này.\nTheo thông tin từ Ban chỉ đạo phòng chống Covid-19 Đà Nẵng, tính từ ngày 24/7 đến ngày 29/8, ngành y tế đã tiến hành lấy mẫu xét nghiệm 222.289 người; đồng thời lấy mẫu xét nghiệm 5.713 người nước ngoài, trong đó 5.399 mẫu có kết quả âm tính với SARS-CoV-2, 314 mẫu còn lại chưa có kết quả.\nKhánh Hồng", "source": "https://dantri.com.vn/suc-khoe/da-nang-se-xet-nghiem-covid-19-cho-dai-dien-ho-gia-dinh-20200829212355124.htm"}, {"time": "Thứ hai, 31/08/2020 - 13:56", "title": "Đoàn bác sĩ Bệnh viện Chợ Rẫy chi viện chống dịch Covid-19 rút khỏi Đà Nẵng", "sapo": "Dân trí Sáng 31/8, Đoàn y, bác sĩ Bệnh viện Chợ Rẫy đã chia tay Đà Nẵng, lên đường về TPHCM sau hơn một tháng tham gia hỗ trợ chống dịch Covid-19.", "content": "Tại buổi chia tay, ông Nguyễn Văn Quảng, Phó Bí thư Thành ủy Đà Nẵng trân trọng cảm ơn những đóng góp của các y, bác sĩ nói chung và các y, bác sĩ Bệnh viện Chợ Rẫy nói riêng đã hỗ trợ Đà Nẵng chống dịch thời gian qua. Những tình cảm này sẽ ghi dấu ấn trong suốt lịch sử của TP Đà Nẵng, đặc biệt là về công tác phòng chống dịch Covid-19.\nTheo ông Quảng, trong quá trình tham gia điều trị các bệnh nhân Covid-19, các y, bác sĩ Bệnh viện Chợ Rẫy là những người vất vả nhất, phải điều trị nhiều bệnh nhân nặng. Và thành quả là nhiều bệnh Covid-19 nặng đã được chữa khỏi.\nBác sĩ Trần Thanh Linh và những đồng nghiệp của mình rút khỏi Đà Nẵng sau hơn một tháng tham gia chống dịch Covid-19\n“Đó là sự thể hiện chung tay, đồng lòng của ngành y tế cả nước. Chúng tôi rất trân trọng cảm ơn các bác sĩ nơi tuyến đầu chống dịch, đặc biệt là các bác sĩ Bệnh viện Chợ Rẫy, Bệnh viện Bạch Mai… Với sự hỗ trợ của các bác sĩ, đến nay dịch Covid-19 trên địa bàn thành phố đã được khống chế”, ông Quảng nhấn mạnh.\nÔng Quảng cũng cho biết, những gì mà các y, bác sĩ chi viện để lại cho Đà Nẵng là những tình cảm, trách nhiệm, kinh nghiệm trong công tác phòng chống dịch đặc biệt là kinh nghiệm điều trị cho các bệnh nhân Covid-19 nặng.\nLãnh đạo TP Đà Nẵng chia tay Đoàn y, bác sĩ Bệnh viện Chợ Rẫy\nBác sĩ Trần Thanh Linh, Phó Khoa Hồi sức cấp cứu (Bệnh viện Chợ Rẫy) cho biết, sau hơn một tháng ra Đà Nẵng tham gia chống dịch, những ngày đầu tiên đối với bác sĩ Linh có lẽ chỉ có duy nhất một lần trong cuộc đời.\n“Chúng tôi chưa tham gia chiến trường nhưng ở đây không khác gì chiến trường. Trong tay có cái gì thì chúng tôi dùng cái đó làm vũ khí để chiến đấu”, bác sĩ nhớ lại.\nBác sĩ Linh cho rằng, nếu Đà Nẵng không có sự chuẩn bị tốt trong công tác phòng chống dịch từ Bệnh viện dã chiến Hòa Vang, Bệnh viện Phổi, đến thuốc men, máy móc… thì đội ngũ y bác sĩ chi viện có hùng hậu đến mấy cũng sẽ rất khó khăn. Đà Nẵng cũng không thể đẩy lùi được dịch bệnh trong một tháng.\nTheo bác sĩ Linh, hôm nay Đà Nẵng có niềm vui vì dịch đã được đẩy lùi nhưng đối với các y bác sĩ, niềm vui ấy chưa được trọn vẹn bởi có quá nhiều bệnh nhân Covid tử vong. Ngày nào vẫn còn bệnh nhân tử vong, ngày đó các bác sĩ vẫn còn đau.\nLãnh đạo TP Đà Nẵng tiễn Đoàn ra tận xe\n“Hai ngày trước, khi đọc bức thư của một bệnh nhân là người em gửi cho anh trai mình cũng là bệnh nhân trước khi người anh qua đời, chúng tôi xót xa vô cùng nhưng cũng không thể làm gì được”, bác sĩ Linh tâm sự và xin thay mặt những người làm y tế, chia buồn sâu sắc đến những gia đình có người thân là bệnh nhân Covid-19 tử vong.\nBác sĩ Linh mong muốn quay trở lại Đà Nẵng trong một hoàn cảnh khác. Đó là có thể ngồi với nhau và không phải đeo khẩu trang.\nĐược biết, bác sĩ Trần Thanh Linh cùng những cộng sự của mình là những người được điều động có mặt tại Đà Nẵng từ những ngày đầu chống dịch. Bác sĩ Linh chính là người đã điều trị thành công cho bệnh nhân 91 – phi công người Anh.\nSau khi các bác sĩ Bệnh viện Chợ Rẫy và các Đoàn y, bác sĩ các tỉnh bạn rút khỏi Đà Nẵng, Bệnh viện Đà Nẵng đã tiếp nhận quản lý khu Hồi sức cấp cứu tại Bệnh viện Phổi và Bệnh viện dã chiến Hòa Vang.\n10 ngày liên tiếp, tỉnh Quảng Nam không có ca mắc Covid-19 mới\nBan Chỉ đạo phòng, chống dịch Covid-19 tỉnh Quảng Nam cho biết đến sáng 31/8, trên địa bàn tỉnh không phát hiện thêm ca mắc Covid-19 trong cộng đồng. Như vậy, trên địa bàn tỉnh Quảng Nam đã 10 ngày liên tiếp không có ca mắc Covid-19 mới.\nCác trường hợp mắc Covid-19 đã được chữa khỏi và ra viện ở Quảng Nam\nTính từ đầu mùa dịch Covid-19 đến nay, ngành y tế tỉnh đã triển khai thực hiện 95.655 mẫu xét nghiệm, trong đó 101 mẫu dương tính, 95.554 mẫu âm tính.\nHiện tại, tỉnh Quảng Nam đang cách ly y tế tại cơ sở cách ly tập trung 4.997 trường hợp, trong đó đang cách ly tập trung cho 307 người, kết thúc cách ly cho 4.690 người. Trong ngày 30/8 đã kết thúc cách ly 112 trường hợp.\nCách ly y tế tại cơ sở y tế 637 trường hợp, trong đó đang cách ly cho 132 người (số cách ly mới trong ngày 2 người) và đã kết thúc cách ly cho 505 người.\nTheo báo cáo, số bệnh nhân Covid-19 được điều trị 97 trường hợp; trong đó tại Bệnh viện Trung ương Huế 5 ca mắc (3 ca đã tử vong), Bệnh viện Đa khoa Trung ương Quảng Nam 62 ca và Bệnh viện Đa khoa Khu vực Quảng Nam 30 ca.\nTrong các ca mắc Covid-19 ở Quảng Nam đã có 22 trường hợp ra viện; trong đó tại Bệnh viện Đa khoa Trung ương Quảng Nam có 15 trường hợp; Bệnh viện Đa khoa Khu vực Quảng Nam có 7 trường hợp. Tất cả đều đã khỏi bệnh, xuất viện và tiếp tục theo dõi sức khỏe tại địa phương.\nTỉnh Quảng Nam cũng đã dỡ bỏ giãn cách xã hội theo Chỉ thị 16 của Thủ tướng Chính phủ ở tất cả các địa phương.\nCông Bính\nKhánh Hồng", "source": "https://dantri.com.vn/suc-khoe/doan-bac-si-benh-vien-cho-ray-chi-vien-chong-dich-covid-19-rut-khoi-da-nang-20200831111116116.htm"}, {"time": "Thứ hai, 31/08/2020 - 16:15", "title": "Ca Covid-19 đầu tiên ở Đà Nẵng nặng hơn bệnh nhân 91 đã 3 lần âm tính", "sapo": "Dân trí Bệnh nhân Covid-19 thứ 416 được đánh giá là nặng, thậm chí còn nặng hơn bệnh nhân phi công người Anh. Đến nay, bệnh nhân 416 đã có 3 lần xét nghiệm liên tiếp âm tính với SARS-CoV-2.", "content": "Sáng 31/8, Đoàn y, bác sĩ Bệnh viện Chợ Rẫy đã lên đường về TPHCM sau hơn một tháng tham gia hỗ trợ Đà Nẵng chống dịch Covid-19.\nTại buổi chia tay, bác sĩ Trần Thanh Linh, Phó khoa Hồi sức cấp cứu (Bệnh viện Chợ Rẫy) đã thông tin về tình hình sức khỏe của bệnh nhân 416 (đang điều trị tại Bệnh viện Phổi Đà Nẵng).\nBác sĩ Trần Thanh Linh, Phó khoa Hồi sức cấp cứu (Bệnh viện Chợ Rẫy) cho biết, bệnh nhân 416 đã 3 lần âm tính với virus SARS-CoV-2\nTheo bác sĩ Linh, bệnh nhân 416 được Hội đồng chuyên môn Quốc gia đánh giá là trường hợp phức tạp. Bệnh nhân nặng, thậm chí nặng hơn bệnh nhân phi công người Anh số 91. Tuy nhiên, đến nay, bệnh nhân đã có 3 lần xét nghiệm liên tiếp âm tính với virus SARS-CoV-2. Theo tiêu chuẩn của Bộ Y tế, bệnh nhân 416 đã hết Covid-19.\n“Quan trọng giai đoạn này là điều trị bệnh nền cho bệnh nhân cũng như điều trị di chứng do bệnh nhân nằm lâu, kéo dài. Đáng mừng là bệnh nhân đã hết Covid-19 nên việc chăm sóc có nhiều thuận lợi hơn. Tuy nhiên, bệnh nhân có bệnh lý quá nặng, trong thời gian tới sẽ rất nhiều khó khăn, cần nhiều thời gian để điều trị”- bác sĩ Linh cho hay.\nThêm 5 bệnh nhân mắc Covid-19 ở Đà Nẵng ra viện\nSáng 31/8, Bệnh viện Phổi Đà Nẵng đã làm thủ tục xuất viện cho 5 bệnh nhân mắc Covid-19 sau thời gian điều trị và có 3 lần âm tính với virus SARS-CoV-2 trở lên.\n5 bệnh nhân mắc Covid-19 điều trị tại Bệnh viện Phổi Đà Nẵng được ra viện\nCác bệnh nhân ra viện gồm: bệnh nhân 890, bệnh nhân 856, bệnh nhân 1019, bệnh nhân 877 và bệnh nhân 987, đều trú ở Đà Nẵng.\nSau khi xuất viện, bệnh nhân được bệnh viện bố trí xe đưa về nhà và hướng dẫn cách ly tại nhà 14 ngày theo quy định của Bộ Y tế, có sự giám sát của nhân viên y tế địa phương.\nNhư vậy, tính đến thời điểm này, Đà Nẵng đã công bố khỏi bệnh Covid-19 cho 215 bệnh nhân.\nKhánh Hồng", "source": "https://dantri.com.vn/suc-khoe/ca-covid-19-dau-tien-o-da-nang-nang-hon-benh-nhan-91-da-3-lan-am-tinh-20200831144510797.htm"}, {"time": "Chủ nhật, 30/08/2020 - 07:33", "title": "Vắc xin Covid-19 có thể không hiệu quả với người béo phì.", "sapo": "Dân trí Các nhà khoa học cảnh báo những người béo phì dễ tử vong vì Covid-19 hơn 48% và vắc xin có thể không hiệu quả đối với do hệ miễn dịch bị suy yếu.", "content": "Lượng đường trong máu cao, thường gặp ở những người thừa cân, cản trở khả năng thực hiện công việc của các tế bào miễn dịch\nCác nhà khoa học đã xem xét dữ liệu y tế để thấy rằng thừa cân nghiêm trọng cũng làm tăng hơn gấp đôi nguy cơ nhập viện (113%). Bệnh nhân dễ phải vào khoa hồi sức tích cực hơn 74% nếu họ bị béo phì.\nLượng đường huyết cao và sưng trong các mạch máu, thường xảy ra ở những người thừa cân, cản trở các tế bào miễn dịch và đồng nghĩa với việc những người béo không thể chống lại nhiễm trùng một cách hiệu quả.\nBệnh nhân bị béo phì cũng khó điều trị hơn trong chăm sóc đặc biệt vì cân nặng đồng nghĩa với việc máy thở không hoạt động hiệu quả.\nVà trong khi nguy cơ chồng lên nhau một cách tự nhiên đối với những người thừa cân mắc Covid-19, thì các nhà nghiên cứu cũng cảnh báo rằng vắc xin có thể không hoạt động tốt với những người này vì những lý do tương tự - do hệ thống miễn dịch bị tổn hại.\nĐiều này có nghĩa là hàng triệu người cần được bảo vệ khỏi virus nhất có thể không được bảo vệ tốt như những người khác. 1/3 số người lớn ở Anh và 40% người Mỹ bị béo phì.\nHiện chưa có gì cho thấy vắc xin sẽ không hoạt động, nhưng các nhà khoa học nên biết rằng nó có thể kém hiệu quả hơn.\nCảnh báo được đưa ra bởi các nhà nghiên cứu tại Đại học Bắc Carolina, trong một bài báo tìm hiểu mối liên quan từ béo phì đến các biến chứng của Covid-19.\nCác nhà khoa học đang thử nghiệm vắc xin nên xem liệu những người trong thử nghiệm có bị béo phì hay không và liệu điều này có ảnh hưởng đến hiệu quả của vắc-xin hay không.\nHiện có hàng chục vắc xin đang được phát triển trên khắp thế giới, trong đó nhiều loại đã được thử nghiệm trên người.\nMột trong số những phương án hàng đầu được phát triển bởi các nhà khoa học ở Anh, với một vắc-xin do Đại học Oxford phát triển đã bán hàng trăm triệu liều cho chính phủ các nước.\nCác nhà nghiên cứu giải thích rằng béo phì, được định nghĩa là chỉ số khối cơ thể (BMI) trên 30, khiến hệ thống miễn dịch yếu hơn.\nĐường huyết cao, viêm và kháng insulin - ảnh hưởng đến khả năng kiểm soát lượng đường trong máu - tất cả đều góp phần gây ra điều này.\nViêm có thể làm tiêu hao sinh lực của hệ thống miễn dịch khi phải liên tục cố gắng ngăn chặn nó gây hại cho cơ thể.\nDo đó, hệ miễn dịch của người béo phì có thể hoạt động mạnh hơn bình thường ngay cả khi người đó không bị bệnh, nghĩa là họ sẽ có ít nguồn lực hơn khi thực sự bị nhiễm trùng.\nNghiên cứu của các nhà khoa học ở Bắc Carolina cho biết béo phì 'đã được chứng minh là làm giảm sự phát triển của ký ức miễn dịch'.\nNhững người bị thừa mỡ trong cơ thể có khả năng miễn dịch yếu hơn sau khi tiêm vắc-xin cúm và vẫn có nguy cơ mắc bệnh cúm hoặc bệnh giống cúm cao gấp 2 lần mặc dù có tiêm chủng.\nNghiên cứu trước đây xem xét các kháng thể cho thấy mặc dù tương tự nhau trong 30 ngày sau khi bị cúm, nhưng “sẽ yếu đi nhiều hơn ở người lớn béo phì” trong suốt một năm.\nNgười béo phì cũng không tạo ra một số loại tế bào miễn dịch khác, được gọi là tế bào T, một cách hiệu quả.\nPhản ứng miễn dịch bị suy giảm này cũng có thể là nguyên nhân khiến những người béo phì dễ bị bệnh nặng hoặc tử vong nếu họ mắc phải Covid-19.\nNhững người có BMI > 30 có nguy cơ phải nhập viện cao hơn 113%, dễ phải chăm sóc đặc biệt hơn 74% và có nguy cơ tử vong cao hơn 48% so với những người có cân nặng bình thường.\nNhững người bị béo phì cũng có dễ gặp các bệnh về thể chất khiến việc chống chọi với căn bệnh này trở nên khó khăn hơn, chẳng hạn như chứng ngưng thở khi ngủ, làm tăng áp lực động mạch phổi hoặc chỉ số khối cơ thể khiến việc đặt nội khí quản khó khăn hơn.\nMột nghiên cứu khác do các nhà khoa học của Đại học College London công bố tháng này cho thấy béo phì có thể làm tăng khả năng bị Covid-19 của một người lên tới 240% - hơn gấp ba lần.\nĐiều này có thể giải thích tại sao các nước phương Tây như Anh và Mỹ lại bị virus tàn phá nặng nề hơn so với các nước châu Á.\nBéo phì phổ biến hơn nhiều ở các nước giàu, nơi đồ ăn vặt và công việc văn phòng phổ biến.\nVà một báo cáo chính thức của Public Health England cho thấy những người béo phì có thể có nguy cơ tử vong cao gấp 3 lần so với những người có cân nặng bình thường.\nCác tác giả của báo cáo cho biết 'mỗi kg' cân nặng giảm sẽ giảm nguy cơ nhập viện do nhiễm virus.\nThủ tướng Anh Boris Johnson – người cũng bị thừa cân - đã đưa ra một chiến lược quốc gia chống béo phì sau khi ông suýt chết vì virus vào tháng Tư.\nThủ tướng đã phải điều trị tích cực tại một bệnh viện NHS ở London vào cao điểm của dịch và từ đó thừa nhận rằng cân nặng của ông có thể đã khiến bệnh trở nên tồi tệ hơn.\nCẩm Tú\nTheo DM", "source": "https://dantri.com.vn/suc-khoe/vac-xin-covid-19-co-the-khong-hieu-qua-voi-nguoi-beo-phi-20200830073306648.htm"}, {"time": "Chủ nhật, 23/08/2020 - 14:12", "title": "Ca tử vong thứ 27 tại Việt Nam do Covid-19", "sapo": "Dân trí Chiều 23/8, Bộ Y tế thông báo ca tử vong thứ 27 do Covid-19 là bệnh nhân nữ 73 tuổi, có nhiều bệnh lý nền nặng, ở quận Liên Chiểu, TP Đà Nẵng,", "content": "Hãy cài đặt Bluezone để bảo vệ mình và bảo vệ mọi người.\nCụ thể, theo Bộ phận thường trực đặc biệt chống dịch Covid-19 của Bộ Y tế tại Thành phố Đà Nẵng đây là bệnh nhân 577 (BN 577), nữ, 73 tuổi (quận Liên Chiểu, Thành phố Đà Nẵng), có tiền sử bệnh thận mạn giai đoạn cuối, chạy thận nhân tạo chu kỳ, suy tim, thiếu máu, tăng huyết áp, gãy xương đùi phải.\nBệnh nhân tử vong sáng 23/8 tại Trung tâm y tế Hòa Vang. Nguyên nhân tử vong là biến chứng sốc nhiễm khuẩn, suy đa tạng do viêm phổi Covid-19 trên bệnh nhân suy thận mạn giai đoạn cuối, tăng huyết áp, suy tim, gãy cổ xương đùi.\nNhư vậy đây là ca mắc Covid-19 tử vong thứ 27 tính từ khi dịch xảy ra ở Việt Nam. \nTất cả các trường hợp tử vong tại nước ta đến nay đều là bệnh nhân trong đợt dịch khởi phát tại Đà Nẵng từ ngày 25/7 đến nay. Các bệnh nhân tử vong đều có nhiều bệnh mãn tính như thận, ung thư, tiểu đường, tuổi cao đặc biệt là có thời gian nằm điều trị ở các khoa Hồi sức cấp cứu, lọc máu lâu ngày.\nTính đến 6h ngày 23/8, Việt Nam có tổng cộng 1.014 ca mắc Covid-19, trong đó 672 trường hợp do lây nhiễm trong nước. Trong đó, số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay 532 ca, xảy ra tại 15 tỉnh thành.\nBệnh viện chủ động xét nghiệm Covid-19 cho y bác sĩ có hội chứng cúm, sốt, ho\nBộ Y tế vừa có công văn khẩn về việc tăng cường năng lực xét nghiệm RT-PCR phát hiện SARS-CoV-2 tại các bệnh viện.\nTrong đó, Bộ Y tế nhắc các cơ sở y tế phải thường xuyên theo dõi, lấy mẫu xét nghiệm cho nhân viên y tế có các triệu chứng cúm, viêm đường hô hấp cấp tính, đặc biệt lưu ý người đã tiếp xúc với người bệnh có nhiễm trùng đường hô hấp, viêm phổi nặng, nằm các khoa hồi sức, cấp cứu, thận nhân tạo, lão khoa, ung thư, tim mạch.\nẢnh: Sơn Tùng.\nĐồng thời, các bệnh viện cần tăng cường chỉ định xét nghiệm SARS-CoV-2 đối với người bệnh đến khám và người bệnh nội trú có biểu hiện nghi ngờ; đặc biệt lưu ý người cao tuổi, người mắc các bệnh lý mạn tính kể cả trường hợp người bệnh có tiền sử dịch tễ không rõ ràng.\nVới bệnh viện đã được cho phép xét nghiệm khẳng định, đang làm xét nghiệm sàng lọc SARS-CoV-2, Bộ Y tế yêu cầu tiếp tục củng cố năng lực xét nghiệm phục vụ nhu cầu tại bệnh viện và tiếp nhận mẫu bệnh phẩm từ các đơn vị khác. Đơn vị nào đã có trang thiết bị, năng lực xét nghiệm SARS-CoV-2 bằng phương pháp RT-PCR phải sớm triển khai xét nghiệm, tham gia phòng chống dịch Covid-19.\nVới các đơn vị chưa đủ năng lực làm xét nghiệm PCR, Bộ yêu cầu phải chủ động liên hệ với các đơn vị có năng lực để gửi mẫu xét nghiệm. Cơ sở cũng cần phải có kế hoạch, thực hiện đầu tư, nâng cấp trang thiết bị, cơ sở vật chất, nhân lực, sinh phẩm xét nghiệm phù hợp, báo cáo cơ có thẩm quyền để nâng cao năng lực, đủ khả năng xét nghiệm sàng lọc, khẳng định virus SARS-CoV-2 trước ngày 31/12.\nSở Y tế các tỉnh, thành có trách nhiệm điều phối hợp lý các bệnh viện, cơ sở y tế trên địa bàn trong tổ chức lấy mẫu, xét nghiệm SARS-CoV-2 bằng kỹ thuật RT-PCR để đạt hiệu quả cao nhất, tiết kiệm, tránh chồng chéo, lãng phí.\nNam Phương", "source": "https://dantri.com.vn/suc-khoe/ca-tu-vong-thu-27-tai-viet-nam-do-covid-19-20200823141232465.htm"}, {"time": "Thứ hai, 31/08/2020 - 14:14", "title": "Giới trẻ Quảng Nam góp sức cùng chống dịch Covid-19", "sapo": "Dân trí May hàng nghìn bộ đồ bảo hộ, khẩu trang y tế ủng hộ tuyến đầu chống dịch, bạn trẻ Quảng Nam còn vận chuyển hàng hóa miễn phí giúp người lao động nghèo, sinh viên đang “kẹt” tại tâm dịch Đà Nẵng…", "content": "May 1.000 đồ bảo hộ góp sức cho tuyến đầu chống dịch\nChị Huỳnh Thị Ngân Giang - Bí thư Đoàn phường Tân Thạnh, TP Tam Kỳ cho biết, những ngày qua, Đoàn viên thanh niên (ĐVTN) 2 đơn vị cùng nhau vận động, kêu gọi nhà hảo tâm chung tay góp sức cho hoạt động ý nghĩa này.\nMay 1.000 quần áo bảo hộ và 5.000 khẩu trang y tế tặng tuyến đầu chống dịch\nTừ nguồn vận động, Đoàn thanh niên Công an tỉnh Quảng Nam chuẩn bị nguyên vật liệu, phối hợp Đoàn phường Tân Thạnh may đồ bảo hộ, khẩu trang y tế phục vụ nhu cầu phòng chống dịch bệnh.\nChương trình “Áo xanh hành động” phát khẩu trang miễn phí, tuyên truyền phòng, chống Covid-19…\nPhối hợp với các cấp, đoàn thể…tặng quà, nhu yếu phẩm, khẩu trang, nước sát khuẩn\nĐể hoạt động may vá đảm bảo các tiêu chuẩn chất lượng cần thiết, các đơn vị đã chủ động liên hệ với Chi đoàn công ty may trực thuộc Thành đoàn Tam Kỳ chuyên may đồ bảo hộ, trang thiết bị phòng chống dịch trên địa bàn để nhờ sự hỗ trợ, giúp đỡ.\nTặng khẩu trang, tấm chắn giọt bắn cho tiểu thương tại các chợ trên địa bàn Tam Kỳ\n“Cùng với chủ cơ sở may, nhiều ngày qua, hàng chục ĐVTN của 2 đơn vị tiến hành may 1.000 bộ đồ bảo hộ, 5.000 khẩu trang y tế. Sau đó sẽ được hấp khử khuẩn tại Bệnh viện Minh Thiện (TP Tam Kỳ) để đảm bảo an toàn, phục vụ các khu cách ly, các chốt kiểm soát, trạm y tế trong và ngoài thành phố. Được đóng góp chút công sức cho công tác phòng, chống dịch tại địa phương chúng tôi rất vui và tự hào”, chị Ngân Giang chia sẻ.\nPhối hợp với các đơn vị tặng quà cho các gia đình khó khăn\nBên cạnh đó, Thành đoàn Tam Kỳ cũng đã có nhiều hoạt động ý nghĩa và thiết thực đóng góp vào công tác phòng, chống Covid-19 trên địa bàn. Thành đoàn đã trao 200 kính chống giọt bắn cho Trung tâm y tế TP Tam Kỳ. Nhận 10.000 khẩu trang do Tỉnh đoàn cấp và tổ chức chương trình “ATM khẩu trang” miễn phí tại các địa phương trên địa bàn thành phố.\nCác cấp cơ sở đã phát hơn 6.000 khẩu trang, hơn 3.000 chai nước rửa tay sát khuẩn miễn phí, hơn 400 suất quà cho các gia đình khó khăn; tặng quà trạm y tế các xã, phường, khu cách ly của thành phố…\nNhững chuyến xe do ĐVTN xã Quế Lộc (huyện Nông Sơn) phối hợp với một số anh em lái xe tải trên địa bàn xã thực hiện\nĐoàn phường Trường Xuân tổ chức chương trình “Bữa cơm ấm tình thanh niên” trao quà hỗ trợ cho các gia đình, thanh niên có hoàn cảnh khó khăn; lắp đặt 6 điểm nước sát khuẩn miễn phí và phát 1.500 khẩu trang, 250 tấm kính chống giọt bắn cho bà con nhân dân và tiểu thương tại các chợ.\nNgười dân sẽ mang hàng hóa được đóng gói cẩn thận đến trụ sở UBND các xã để tập kết\nAnh Võ Thanh Cung - Bí thư Thành đoàn Tam Kỳ cho biết: “Đoàn viên thanh niên đã có những hành động thiết thực, ý nghĩa trong công tác phòng chống Covid-19 trên địa bàn. Tích cực kêu gọi, tuyên truyền người dân nâng cao ý thức về phòng, chống Covid-19, phối hợp với các lực lượng trực chốt kiểm soát tại nơi có phong tỏa tạm thời, hướng dẫn người dân cài đặt Bluezone… Với tinh thần “Đâu cần thanh niên có, việc gì khó có thanh niên”, luôn sẵn sàng xung kích, tình nguyện, phối hợp các cấp trong công tác phòng, chống Covid-19 trên địa bàn”.\nNhững “Chuyến xe 0 đồng”\nĐó là những chuyến xe do Đoàn thanh niên xã Quế Lộc (huyện Nông Sơn) phối hợp với một số anh em lái xe tải trên địa bàn xã thực hiện để chuyên chở nhu yếu phẩm của bà con Nông Sơn gởi cho người thân ở “tâm dịch” Đà Nẵng.\nCác bạn ĐVTN mỗi xã sẽ hỗ trợ phân loại, ghi chú cụ thể theo phường, quận để dễ phân phối\nTheo anh Hà Tấn Anh – Chủ tịch Hội Liên hiệp thanh niên xã Quế Lộc, huyện Nông Sơn, hiện có 4 tài xế tham gia thực hiện chuyến xe này, luân phiên nhau mỗi tuần một chuyến vào ngày chủ nhật. Từ xã Quế Lộc, hiện nay đã lan tỏa ra 6 xã của huyện Nông Sơn.\nTại Nông Sơn, xe tiếp nhận hàng ở trụ sở UBND xã do Đoàn thanh niên mỗi xã đảm nhận việc thu gom hàng, sắp xếp theo từng quận, phường. Sau khi hàng chở đến bến xe Đức Long (Đà Nẵng) thì sẽ có các tình nguyện viên thuộc CLB Bạn hữu đường xa Đà Nẵng hỗ trợ vận chuyển đến tận nhà.\nHàng hóa sẽ được chở đến bến xe Đức Long (Đà Nẵng), tại đây các tình nguyện viên CLB Bạn hữu đường xa Đà Nẵng sẽ hỗ trợ đưa đến tận nhà\n“Chuyến xe 0 đồng là một trong những hoạt động cụ thể hưởng ứng lời kêu gọi “chống dịch như chống giặc”, ai ở đâu ngồi yên ở đó. Hiện nay, nhiều bà con Nông Sơn làm việc, sinh sống ở Đà Nẵng, khu công nghiệp Điện Nam – Điện Ngọc, nhất là lao động tự do gặp khó khăn trong sinh hoạt hằng ngày. Những chuyến hàng tuy chỉ là chặng đường ngắn nhưng chứa trong đó sự tận tâm, tỉ mỉ, góp phần tiếp sức thêm cho bà con Nông Sơn xa quê”, anh Tấn Anh chia sẻ.\nTừ sáng sớm chủ nhật, nhiều người dân ở xã Quế Lộc, Quế Trung, Ninh Phước lần lượt đem mớ rau củ quả, gà vịt hay các nhu yếu phẩm… đã được đóng gói cẩn thận, ghi rõ địa chỉ người nhận, chở đến trụ sở UBND xã để gởi cho con cháu ở Đà Nẵng. \nÔng Trần Văn Hai (thôn Trung Phước 2, xã Quế Trung) cho biết, khi nghe thông tin về chuyến xe nghĩa tình này, ông đã chuẩn bị ít thực phẩm có sẵn trong vườn để gởi cho vợ chồng con trai ở Đà Nẵng.\n“Tình hình dịch bệnh Covid-19 diễn biến phức tạp, việc mua sắm, gởi nhu yếu phẩm cho con ở Đà Nẵng cũng khó khăn. Việc thực hiện chuyến xe 0 đồng của các bạn ĐVTN và các anh lái xe rất ý nghĩa, giúp chúng tôi có thể gởi nhu yếu phẩm cho người thân ở vùng cách ly. Từ đó, mọi người yên tâm ở nhà, cùng chung tay chống dịch”, ông Hai nói.\nCông Bính – Ngô Linh", "source": "https://dantri.com.vn/nhip-song-tre/gioi-tre-quang-nam-gop-suc-cung-chong-dich-covid-19-20200830162905407.htm"}, {"time": "Thứ hai, 24/08/2020 - 06:49", "title": "Hà Nội: Một bệnh nhân Covid-19 tái dương tính sau nửa tháng ra viện", "sapo": "Dân trí Trở về từ Bệnh viện Nhiệt đới trung ương 2 được gần nửa tháng, ca bệnh 348 đã phải đi cách ly, điều trị trở lại vì tái dương tính với SASR-CoV-2.", "content": "Trung tâm Y tế quận Bắc Từ Liêm vừa thông tin ca bệnh 348 (39 tuổi, ở phường Cổ Nhuế 1, Bắc Từ Liêm, Hà Nội) tái dương tính với SASR-CoV-2.\nBệnh nhân sinh sống tại Rumani, từ Thụy Điển nhập cảnh về sân bay Nội Bài ngày 6/6, cách ly tập trung tại trường Cao đẳng Nghề Công Nghệ Cao, Nam Từ Liêm.\nĐội ngũ y bác sĩ lấy mẫu xét nghiệm SASR-CoV-2\nBệnh nhân cùng vợ và 3 con được xét nghiệm lần 2 ngày 18/6, có kết quả dương tính cả 5 người. Sau đó, bệnh nhân cùng vợ và 3 con được chuyển cách ly và điều trị tại Bệnh viện Nhiệt đới trung ương 2 từ ngày 19/6 đến ngày 8/8 ra viện về cách ly tại nhà.\nNgày 13/8, bệnh nhân cùng vợ và 3 con được Trung tâm Y tế Bắc Từ Liêm lấy mẫu xét nghiệm sau ra viện, kết quả âm tính.\nĐến ngày 22/8, bệnh nhân cùng vợ và 3 con được Trung tâm Y tế Bắc Từ Liêm lấy mẫu lần 2 và đến ngày 23/8 kết quả bệnh nhân dương tính với SASR-CoV-2.\nBệnh nhân đã được chuyển trở lại Bệnh viện Nhiệt đới trung ương 2 trong đêm 23/8. Vợ và 3 con của bệnh nhân tiếp tục cách ly tại nhà.\nTrung tâm Y tế quận Bắc Từ Liêm đã phối hợp với CDC Hà Nội phun thuốc khử khuẩn, phong tỏa căn nhà, lấy mẫu xét nghiệm F1, điều tra các F.\nQuang Phong", "source": "https://dantri.com.vn/xa-hoi/ha-noi-mot-benh-nhan-covid-19-tai-duong-tinh-sau-nua-thang-ra-vien-20200824063759781.htm"}, {"time": "Thứ hai, 31/08/2020 - 09:00", "title": "Bệnh viện Đà Nẵng nhận hỗ trợ ứng phó dịch COVID-19", "sapo": "Dân trí Trước tình hình dịch COVID-19 tại Đà Nẵng vẫn cần hết sức thận trọng, Siemens Healthineers và nhà phân phối Công ty TNHH Thương mại và Kỹ thuật Bình Mình cùng Hội Hô hấp Việt Nam trao tặng máy phân tích khí máu Rapidpoint 500 đến Bệnh viện Đà Nẵng .", "content": "Xét nghiệm khí máu giữ vai trò quan trọng trong việc quản lý bệnh nhân bị nhiễm COVID-19, thường được yêu cầu đối với những bệnh nhân đang được đánh giá về tình trạng suy hô hấp và / hoặc có dấu hiệu khó thở. Nếu bệnh nhân có nhu cầu đặt máy thở, có thể phải kiểm tra và theo dõi khí máu định kỳ. Các xét nghiệm khí máu động mạch cung cấp tình trạng mức oxy của bệnh nhân và cho phép các cơ sở y tế xác định có cần điều chỉnh cài đặt máy thở hoặc các phương pháp điều trị khác khi cần thiết.\nĐể ngăn chặn, quản lý và cũng như giảm thiểu các đợt bùng phát, các bệnh viện cần có đủ nguồn lực y tế đầy đủ và phù hợp, đặc biệt là thiết bị chẩn đoán chất lượng cao và hiệu quả. Là đối tác tin cậy của bệnh viện, Siemens Healthineers cùng với Công ty phân phối là Công ty TNHH Thương mại và kỹ thuật Bình Minh và hội Hô hấp Việt Nam hân hạnh được chung tay với Bệnh viện Đà Nẵng cùng chống lại đại dịch COVID-19 bằng việc tài trợ Máy phân tích khí máu RAPIDPoint 500 đến Bệnh viện Đà Nẵng.\n“Việt Nam đang đối mặt với làn sóng thứ 2 của đại dịch COVID-19. Trong khi ngành y tế và chính phủ đang cố gắng sử dụng mọi biện pháp để hạn chế sự lây nhiễm, Siemens Healthineers và đối tác cũng muốn đóng góp cho cộng đồng trong cuộc chiến chống lại Covid-19 này. Chúng tôi nhận thức được sự phức tạp của tình hình hiện tại ở Đà Nẵng và vinh dự được hỗ trợ Bệnh viện Đà Nẵng, đơn vị đóng vai trò quan trọng, trong việc điều trị cho các bệnh nhân bị ảnh hưởng bởi COVID-19 ”, Pedro Vilaca, Giám đốc điều hành, Siemens Healthineers, Việt Nam cho biết.\n“RAPIDPoint 500 đo đươc các thông số khí máu, điện giải, glucose, lactate và CO-oximetry bao gồm cả bilirubin toàn phần ở trẻ sơ sinh và kết quả tổng hemoglobin, được sử dụng để chẩn đoán và theo dõi những bệnh nhân nặng tại phòng chăm sóc đặc biệt, phòng mổ hoặc phòng cấp cứu. Chúng tôi hy vọng sẽ tạo điều kiện cho những người chăm sóc tập trung vào những bệnh nhân cần chế độ chăm sóc đặc biệt”, ông Nguyễn Quốc Thịnh, Giám đốc Bộ phận Xét nghiệm, Siemens Healthineers, Việt Nam cho biết\n“Chúng ta đã chứng kiến những nỗ lực tuyệt vời của Bộ Y Tế Việt nam, các thày thuốc của các bệnh viện trung ương, các tỉnh thành khác cùng sát cánh với cán bộ nhân viên y tế của Đà Nẵng trong những ngày qua, và tôi vui mừng khi thấy Ban chỉ đạo phòng chống Covid-19 của thành phố Đà Nẵng ký Quyết định số 212/QĐ-BCĐ về việc kết thúc áp dụng cách ly cho bệnh viện Đà Nẵng. Tuy nhiên, thành phố Đà Nẵng vẫn đang thực hiện giãn cách xã hội và còn rất nhiều việc phải làm phía trước để giảm số ca nhiễm mới và chăm sóc tốt những bệnh nhân Covid-19 hiện tại. Hội Hô hấp Việt Nam đánh giá cao cơ hội được hỗ trợ nguồn lực y tế cho bệnh viện Đà Nẵng lần này với mong muốn chung tay chăm sóc các bệnh nhân thật tốt”, GS.TS Ngô Quý Châu, Chủ tịch Hội Hô hấp Việt Nam, chuyên gia tư vấn cho Bộ trưởng Bộ Y tế về công tác phòng chống dịch COVID-19 chia sẻ.\nThay mặt bệnh viện Đà Nẵng, Phó Giám đốc Bệnh viện Đà Nẵng - bác sĩ Chuyên khoa II Nguyễn Thành Trung gửi lời cảm ơn sự hỗ trợ kịp thời và ý nghĩa dành cho bệnh viện của Siemens Healthineers cùng Công ty TNHH Thương mại & Kỹ thuật Bình Minh và hội Hô hấp Việt Nam.\nTrường Thịnh", "source": "https://dantri.com.vn/doi-song/siemens-healthineers-kip-thoi-ho-tro-da-nang-ung-pho-covid-19-20200831084548128.htm"}, {"time": "Thứ hai, 31/08/2020 - 09:30", "title": "Hành nghề bói dạo kiếm bộn tiền mùa dịch Covid-19", "sapo": "Dân trí Thay vì thực hiện các biện pháp phòng dịch, nhiều người dân Ấn Độ lại đang tìm tới các “bài thuốc” tinh thần như xem chiêm tinh, xem bài tarot và chữa bệnh bằng tâm linh.", "content": "Những tháng vừa qua, trong khi chính phủ đang đau đầu nghĩ cách khôi phục kinh tế thì một bộ phận người dân Ấn Độ tìm đến những người hành nghề thầy bói để hỏi “khi nào dịch kết thúc” và xin bùa cho “con virus tránh xa mình”.\nĐiều này đã giúp các thầy bói dạo, nhà chiêm tinh hay các “bác sĩ” chữa bệnh bằng tâm linh kiếm bộn tiền.\nTại Ấn Độ, số lượng người tìm đến các nhà chiêm tinh tăng mạnh kể từ khi dịch Covid-19 xảy ra, có ngày lượng khách còn tăng tới 40%. Ảnh: Reuters\nTheo thống kê, tại Ấn Độ, số lượng người tìm đến các nhà chiêm tinh tăng mạnh kể từ khi dịch Covid-19 xảy ra, có ngày lượng khách còn tăng tới 40%.\nĐặc biệt hơn, trong ba ngày vừa qua, số ca nhiễm Covid-19 tại Ấn Độ liên tiếp lập kỷ lục mới trong 3 ngày qua, đưa tổng số ca Covid-19 tại nước này vượt mốc 3,5 triệu vào sáng 30/8 với hơn 60.000 ca tử vong khiến dân chúng ngày một hoang mang và sợ hãi.\nNhà chiêm tinh Sanjay Sharma cho biết mình có những bài thuốc chữa bệnh thần bí. Ảnh: Reuters\nTrong một “văn phòng làm việc” đầy những bùa chú, lông công và pha lê của mình, Sanjay Sharma - một người xưng là nhà chiêm tinh và chữa bệnh thần bí người Ấn Độ bận rộn cho khách hàng của mình về biết tương lai của họ trong khi hàng chục người khác bên ngoài chờ đến lượt.\nÔng Sharma chia sẻ: “Giờ mọi người đang lo sợ về tương lai, không biết họ sẽ sống như thế nào, có việc làm hay không, liệu công việc kinh doanh có bị đóng cửa. Đó là những băn khoăn đầu tiên mà họ hỏi tôi khi tới đây”.\nBên cạnh chiêm tinh, họ tìm tới xem bài tarot hay những người chữa bệnh bằng tâm linh, nhằm thỏa mãn sự hiếu kỳ, cũng như xem đây là giải pháp tinh thần cho các vấn đề về sức khỏe, tài chính, gia đình.\nMột người dân chờ đến lượt xem bói cho biết: \"Mỗi khi cuộc sống gặp xáo trộn hoặc đứng trước quyết định khó khăn chúng tôi đều tìm đến các thầy bói. Việc được trả lời về tương lai giúp tôi cảm thấy tinh thần phấn chấn hơn\".\nCác nhà chiêm tinh học, thầy bói đọc chỉ tay, nhà tướng số học hay người xem bói bằng bài tarot có ước tính thu nhập lên đến hàng trăm triệu USD mỗi năm. Trung bình một lần xem sẽ khoảng từ 100 rupee (1,5 USD) cho đến vài nghìn rupee tùy thuộc vào phương thức khách hàng lựa chọn và độ “cao tay” của các thầy bói.\nCác nhà chiêm tinh học Ấn Độ, người đọc chỉ tay, nhà tướng số học và người xem bài tarot được ước tính có thu nhập hàng trăm triệu USD mỗi năm. Ảnh: Reuters\nAjay Bhambi, một nhà chiêm tinh và nhà tư vấn tâm linh nổi tiếng chuyên tư vấn cho các chính trị gia tại Ấn Độ cho biết công việc kinh doanh của ông đã tăng 40% lợi nhuận kể từ khi bùng phát dịch Covid-19.\nTrước đó, nhà chiêm tinh học có tiếng này cũng đưa ra dự báo rằng Ấn Độ sẽ thoát khỏi cuộc khủng hoảng đại dịch Covid-19 này từ tháng 3 đầu năm nay.\nẤn Độ vẫn tiếp tục là quốc gia ghi nhận số ca nhiễm mới và tử vong do Covid-19 tăng nhanh nhất thế giới, vượt trên cả Mỹ và Brazil - hai nước chiếm gần 40% tổng số ca mắc trên toàn cầu. Dù tình hình dịch bệnh diễn biến phức tạp, Chính phủ Ấn Độ vẫn quyết định tiếp tục nới lỏng các biện pháp phong tỏa trước sức ép khôi phục nền kinh tế và hàng triệu người mất việc làm.\nHương Vũ\nTheo Reuters, AFP", "source": "https://dantri.com.vn/kinh-doanh/hanh-nghe-boi-dao-kiem-bon-tien-mua-dich-covid-19-20200831074738477.htm"}, {"time": "Thứ ba, 25/08/2020 - 18:00", "title": "Chiều 25/8, Bộ Y tế công bố thêm 7 ca mắc Covid-19", "sapo": "Dân trí 7 ca mắc mới Covid-19 được công bố đều ở Đà Nẵng, nâng tổng số trường hợp dương tính với SARS-CoV-2 ở Việt Nam lên 1.029 ca.", "content": "Theo đó,  7 ca mắc mới Covid-19 (BN1023-1029) đều được ghi nhận tại Đà Nẵng, cụ thể như sau: \n- CA BỆNH 1023 (BN1023): Nam, 20 tuổi, Hòa Tiến, Hòa Vang, Đà Nẵng. \n- CA BỆNH 1024 (BN1024): Nữ, 16 tuổi, Hòa Tiến, Hòa Vang, Đà Nẵng. \nHai bệnh nhân này được lấy mẫu ngày 24/8/2020 tại khu vực đang  được phong tỏa thuộc phường Hòa Tiến, quận Hòa Vang, thành phố Đà Nẵng.\n- CA BỆNH 1025 (BN1025): Nam, 70 tuổi, Mỹ An, Ngũ Hành Sơn, Đà Nẵng.\n- CA BỆNH 1026 (BN1026): Nữ, 21 tuổi, Mỹ An, Ngũ Hành Sơn, Đà Nẵng.\n- CA BỆNH 1027 (BN1027): Nam, 43 tuổi, Mỹ An, Ngũ Hành Sơn, Đà Nẵng.\n- CA BỆNH 1028 (BN1028): Nữ, 20 tuổi, Mỹ An, Ngũ Hành Sơn, Đà Nẵng.\n- CA BỆNH 1029 (BN1029): Nữ, 46 tuổi, Mỹ An, Ngũ Hành Sơn, Đà Nẵng.\nCả 5 bệnh nhân trên đều là người trong cùng gia đình, trước đó có tiếp xúc với BN1017.\nHiện tất cả các bệnh nhân được cách ly, điều trị tại Bệnh viện Dã chiến Hòa Vang.\nViệt Nam đã nâng cao công suất xét nghiệm Covid-19, có thể ứng phó trong tình huống xảy ra vụ dịch lớn. Ảnh minh họa: Sơn Tùng\nNhư vậy tính đến 18h ngày 25/8, Việt Nam ghi nhận 1.029 ca mắc Covid-19, trong đó có tổng cộng 687 ca do lây nhiễm trong nước.\nKể từ đợt dịch khởi phát tại Đà Nẵng hôm 25/7 đến nay, dịch đã xảy ra tại 15 tỉnh thành, với số ca mắc mới liên quan đến Đà Nẵng là 547 trường hợp.\nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19, trong ngày có thêm 4 bệnh nhân được công bố khỏi bệnh, gồm 2 bệnh nhân tại Bệnh viện Dã chiến Hòa Vang; một bệnh nhân tại Bệnh viện Đa khoa tỉnh Thái Bình; một bệnh nhân tại Trung tâm Y tế Huyện Bình Sơn, tỉnh Quảng Ngãi.\nĐến nay, Việt Nam đã điều trị khỏi 592 ca mắc Covid-19, 27 trường hợp tử vong. Hiện trong số các bệnh nhân đang điều trị, đã có 156 trường hợp âm tính từ 1-3 lần với SARS-CoV-2.\nTổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 71.821, trong đó:\n- Cách ly tập trung tại bệnh viện: 1.963\n- Cách ly tập trung tại cơ sở khác: 20.237\n- Cách ly tại nhà, nơi lưu trú: 49.621\nHồng Hải", "source": "https://dantri.com.vn/suc-khoe/chieu-258-bo-y-te-cong-bo-them-7-ca-mac-covid-19-20200825175829620.htm"}, {"time": "Thứ hai, 24/08/2020 - 18:11", "title": "Hải Dương, Đà Nẵng phát hiện thêm 6 ca mắc Covid-19 mới", "sapo": "Dân trí Chiều 24/8, Bộ Y tế công bố 6 ca mắc mới Covid-19 tại Việt Nam. Trong đó, tại Hải Dương 2 ca mắc mới ghi nhận đều là F1 của các ca bệnh trước đó.", "content": "Hãy cài đặt Bluezone để bảo vệ mình và bảo vệ mọi người.\nCụ thể các ca bệnh như sau:\n- CA BỆNH 1017 (BN1017): Nữ, 68 tuổi, Mỹ An, Ngũ Hành Sơn, Đà Nẵng, là người đi chợ được lấy mẫu xét nghiệm sàng lọc ngày 23/8/2020 tại chợ Hà Thân, phường An Hải Tây, quận Sơn Trà, Đà Nẵng.\n- CA BỆNH 1018 (BN1018): Nam, 57 tuổi, Hải Châu 2, Hải Châu, Đà Nẵng, là nhân viên y tế Bệnh viện Đà Nẵng.\n- CA BỆNH 1019 (BN1019): Nữ, 37 tuổi, Hòa Khánh Bắc, Liên Chiểu, Đà Nẵng, là nhân viên y tế Bệnh Viện Đà Nẵng (tăng cường cho Bệnh viện Phổi Đà Nẵng từ 06/8/2020 đến nay, đã được cách ly tại khách sạn từ ngày 5/8/2020).\n- CA BỆNH 1020 (BN1020): Nam, 26 tuổi, Hòa Khánh Bắc, Hòa Vang, Đà Nẵng, tiếp xúc với BN996.\n- CA BỆNH 1021 (BN1021): Nam, 8 tuổi, Liên Hồng, thành phố Hải Dương, tỉnh Hải Dương, là con của BN1016.\n- CA BỆNH 1022 (BN1022): Nữ, 63 tuổi, Liên Hồng, thành phố Hải Dương, tỉnh Hải Dương, là mẹ đẻ và ở cùng với con trai là BN1016.\nNhư vậy đến nay, Việt Nam ghi nhận 1.022 ca mắc Covid-19, trong đó tổng cộng 680 ca do lây nhiễm trong nước.\nKể từ ngày 25/7 đến nay, số lượng ca mắc mới liên quan đến Đà Nẵng là 540 trường hợp, xảy ra tại 15 tỉnh thành trong cả nước.\nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19, trong ngày có thêm 20 bệnh nhân được công bố khỏi bệnh, gồm: 3 bệnh nhân tại Bệnh viện Phổi Đà Nẵng; 6 bệnh nhân tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh; một bệnh nhân tại Bệnh viện dã chiến Củ Chi, TP Hồ Chí Minh); 10 bệnh nhân tại Trung tâm Y tế Hòa Vang, TP Đà Nẵng.\nNhư vậy đến nay Việt Nam điều trị khỏi 588 ca mắc Covid-19, 27 trường hợp tử vong.\nHiện trong số các bệnh nhân đang điều trị, đã có 146 ca âm tính từ 1-3 lần với SARS-CoV-2.\n+ Lần 1: 52\n+ Lần 2: 54\n+ Lần 3: 40\n- Số ca tử vong: 27 ca.\n- Số ca điều trị khỏi: 588 ca.Đến nay, tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 70.620, trong đó:\n- Cách ly tập trung tại bệnh viện: 1.992\n- Cách ly tập trung tại cơ sở khác: 18.776\n- Cách ly tại nhà, nơi lưu trú: 59.852\nViệt Nam vượt 1 triệu mẫu xét nghiệm Covid-19\nTheo Cục Y tế Dự phòng, tính từ khi bùng nổ dịch Covid-19 đến 15h ngày 24/8/2020 Việt Nam đã thực hiện được tổng cộng 1.009.145 xét nghiệm bằng phương pháp RealTime RT-PCR. Riêng trong ngày 24/8 đã thực hiện 11.698 mẫu.\nTrong vòng 1 tháng qua, công suất xét nghiệm Covid-19 đã tăng gấp 5-6 lần so với giai đoạn cao điểm tháng 3-4/2020. Số lượng xét nghiệm trong gần 1 tháng qua bằng tổng số xét nghiệm trong 6 tháng của giai đoạn đầu.\n- Giai đoạn thứ nhất từ 22/1 đến 05/3 xét nghiệm 3.094 (44 ngày, tương đương 70 mẫu/ngày)\n- Giai đoạn thứ hai từ 06/3 đến 22/4: xét nghiệm 182.109 (47 ngày, tương đương 3.874 mẫu/ngày)\n- Giai đoạn thứ ba từ 23/4 đến 23/7:xét nghiệm 237.815 (91 ngày, tương đương 2.613 mẫu/ngày\n- Giai đoạn thứ tư từ 24/7 đến nay xét nghiệm 485.215 (30 ngày, ~ 16.173 mẫu/ngày)\nHiện toàn quốc có 71 đơn vị thực hiện xét nghiệm khẳng định Covid-19 (công suất khoảng 34.000 mẫu/ngày).\nTrong vụ dịch Covid-19 khởi phát tại Đà Nẵng, GS.TS Nguyễn Thanh Long, quyền Bộ trưởng Y tế đánh giá công suất xét nghiệm của Việt Nam được nâng lên rất nhanh, việc truy vết, cách ly F1 rất kịp thời. Quyền Bộ trưởng đánh giá điều này là “tuyệt đối rất quan trọng”. Ngay từ đầu, ngành y tế đã dứt khoát quan điểm kiên quyết cách ly F1 và lấy mẫu xét nghiệm. “Phải cách ly ngay, đưa ngay mầm bệnh ra khỏi cộng đồng mới ngăn chặn sự lây lan ra cộng đồng”, GS.TS Nguyễn Thanh Long nói.\nGS Long cũng đánh giá, hiện nay, khả năng xét nghiệm của chúng ta có thể hoàn toàn đáp ứng khi tình huống dịch xảy ra trên diện rộng.\nHồng Hải", "source": "https://dantri.com.vn/suc-khoe/hai-duong-da-nang-phat-hien-them-6-ca-mac-covid-19-moi-20200824181147280.htm"}, {"time": "Thứ ba, 18/08/2020 - 13:25", "title": "9 ngày dự 7 cuộc liên hoan, ca Covid-19 mới của Hà Nội đi những đâu?", "sapo": "Dân trí Chỉ trong vòng 9 ngày, bệnh nhân Covid-19 vừa phát hiện ở Hà Nội mang số 979 đã tham dự 7 cuộc liên hoan tại nhiều địa điểm khác nhau.", "content": "Sáng nay, 18/8, Bộ Y tế đã công bố 1 ca mắc Covid-19 mới tại Hà Nội, đó là một phụ nữ, 33 tuổi, sống tại số 8 Nguyễn Hoàng Tôn, phường Phú Thượng, quận Tây Hồ. Bệnh nhân là kế toán của Công ty TNHH InCheng, số 29, ngõ 2 Nguyễn Hoàng, Lô TT02, HD Mon City, phường Mỹ Đình 2, quận Nam Từ Liêm.\nNgày 16/8, bệnh nhân được Trung tâm Y tế quận Tây Hồ lấy mẫu xét nghiệm virus SARS-CoV-2 gửi đến Viện Vệ sinh Dịch tễ Trung ương. Kết quả ngày 17/8 tại Viện Vệ sinh Dịch tế Trung ương cho thấy, bệnh nhân dương tính với virus SARS-CoV-2.\nTrước đó, bệnh nhân từng đi du lịch cùng gia đình tại Đà Nẵng và trở về Hà Nội vào ngày 25/7. Sau khi có kết quả test nhanh âm tính vào ngày 31/7, bệnh nhân đi làm trở lại bình thường và tiếp xúc với nhiều người. Đáng chú ý, chỉ trong vòng 9 ngày (từ 8/8 đến 15/8) bệnh nhân này đã đi liên hoan tổng cộng 7 lần.\nCụ thể, lịch trình đi lại và tiếp xúc của bệnh nhân như sau:\nTừ ngày 22/7 đến 25/7, bệnh nhân đi du lịch Đà Nẵng cùng gia đình (gồm 4 người: Bệnh nhân, chồng và 2 con) và công ty của chồng (khoảng gần 30 người). Bệnh nhân có đến chơi tại Hội An, Bà Nà Hills...\nKhoảng 22 giờ ngày 25/7, bệnh nhân về tới sân bay Nội Bài trên chuyến bay VN194. Sau đó, cả đoàn di chuyển bằng xe thuê về nhà.\nTừ ngày 26/7, bệnh nhân và gia đình chủ động tự cách ly nhà. Trong nhà, đồ ăn của gia đình chỉ do chồng bệnh nhân đi mua tại chợ (có đeo khẩu trang).\nNgày 31/7, bệnh nhân cùng gia đình đi lấy mẫu test nhanh tại Trạm Y tế phường Phú Thượng và cả 4 người đều có kết quả âm tính. Bệnh nhân có đi làm trở lại. Tại văn phòng, chỉ có một mình bệnh nhân làm việc do lãnh đạo của công ty đã về Đài Loan chưa trở lại Việt Nam.\nTrưa 8/8, bệnh nhân đi liên hoan cùng công ty chồng (hơn 20 người) tại Xuân Đỉnh. Cũng trong chiều hôm đó, bệnh nhân tiếp tục ăn liên hoan cùng công ty chồng (khoảng 15 người) tại Trung Văn, Hà Đông.\nTối 9/8, bệnh nhân ăn liên hoan cùng các bạn làm tại công ty của chồng ở đường Đội Cấn.\nNgày 11/8, bệnh nhân ăn liên hoan cùng các bạn làm cùng công ty chồng tại phường Phú Thượng, quận Tây Hồ.\nTrưa 15/8, bệnh nhân có tham gia liên hoan với các bạn làm cùng công ty chồng (khoảng hơn 20 người) tại địa chỉ số 290 Xuân Đỉnh. Tối 15/8, bệnh nhân cùng gia đình tổ chức liên hoan tại nhà, với 6 người.\nSáng ngày 16-8, bệnh nhân cùng gia đình được Trung tâm Y tế quận Tây Hồ lấy mẫu xét nghiệm PCR. Tối cùng ngày, bệnh nhân tham gia liên hoan cùng bạn tại  Đội Cấn.\nĐến ngày 17/8 sau khi có kết quả dương tính với SARS-CoV-2, bệnh nhân đã được đưa đi cách ly và điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở Đông Anh.\nNgay sau khi nhận được kết quả xét nghiệm, Trung tâm Kiểm soát Bệnh tật Hà Nội đã thông báo cho Trung tâm Y tế quận Nam Từ Liêm và Trung tâm Y tế quận Tây Hồ để tiến hành điều tra, lập danh sách người tiếp xúc gần tại các địa điểm liên quan.\nMinh Nhật", "source": "https://dantri.com.vn/suc-khoe/9-ngay-du-7-cuoc-lien-hoan-ca-covid-19-moi-cua-ha-noi-di-nhung-dau-20200818130316268.htm"}, {"time": "Chủ nhật, 23/08/2020 - 18:02", "title": "Hải Dương, Đà Nẵng tiếp tục ghi nhận ca mắc Covid-19 mới", "sapo": "Dân trí Chiều 23/8, Bộ Y tế công bố 2 ca mắc mới Covid-19 tại Đà Nẵng và Hải Dương. Trong đó, ca bệnh ở Hải Dương có liên quan đến ổ dịch 13 người mắc trước đó.", "content": "Hãy cài đặt Bluezone để bảo vệ mình và bảo vệ mọi người.\nCụ thể, CA BỆNH 1015 (BN1015) tại Đà Nẵng là bệnh nhân nữ, 44 tuổi, có địa chỉ tại thị trấn Nam Phước, huyện Duy Xuyên, tỉnh Quảng Nam.\nTừ ngày 6-18/8, bệnh nhân chăm sóc người thân tại Bệnh viện Đà Nẵng, có tiếp xúc gần với BN996, BN997, BN998, BN1006. Ngày 18/8, bệnh nhân được cách ly, lấy mẫu xét nghiệm, kết quả bệnh nhân âm tính với virus SARS-CoV-2.\nNgày 21/8, bệnh nhân khởi phát với triệu chứng sốt, được lấy mẫu xét nghiệm lần 2, kết quả bệnh nhân dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Phổi Đà Nẵng.\nCa mắc Covid-19 mới đang được điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương. Ảnh: Minh Nhật.\nCA BỆNH 1016 (BN1016) tại Hải Dương là bệnh nhân nam, 33 tuổi, có địa chỉ tại xã Liên Hồng, TP. Hải Dương, tỉnh Hải Dương, bệnh nhân có tiền sử tiếp xúc gần với BN977, liên quan ổ dịch tại đường Ngô Quyền, TP. Hải Dương.\nNgày 12/8, bệnh nhân được cách ly tập trung tại Hải Dương. Ngày 20/8, bệnh nhân được lấy mẫu xét nghiệm kết quả nghi ngờ, mẫu gửi Viện Vệ sinh Dịch tễ Trung ương, kết quả xét nghiệm ngày 23/8 bệnh nhân dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Hải Dương.\nLiên quan tới ổ dịch tại nhà hàng Thế giới Bò tươi (đường Ngô Quyền, TP Hải Dương), ca bệnh 1016 là ca thứ 14 tại ổ dịch này. \nNgành y tế Hải Dương đã khẩn trương truy vết được hàng ngàn trường hợp có tiếp xúc liên quan đến ổ dịch nhà hàng Thế giới bò tươi.\nỔ dịch 36 Ngô Quyền đã phát hiện 14 ca bệnh, các ca mắc đều là các trường hợp F1, chưa có lây nhiễm thứ phát. Tuy nhiên, tỉnh Hải Dương nhận định đây là ổ dịch hết sức phức tạp, trong thời gian tới có thể sẽ xuất hiện các trường hợp bệnh rải rác, có khả năng lây lan trong cộng đồng, do vậy công tác truy vết, khoanh vùng, cách ly và xét nghiệm vẫn được tỉnh khẩn trương thực hiện để nhanh chóng dập dịch dứt điểm.\nNhư vậy tính đến 18h ngày 23/8, Việt Nam ghi nhận 1.016 ca mắc Covid-19, trong đó có 674 ca bệnh do lây nhiễm trong nước.\nKể từ ngày 25/7 đến nay, số lượng ca mắc Covid-19 mới liên quan đến Đà Nẵng tà 534 ca.\nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19, trong ngày có thêm 5 bệnh nhân được công bố khỏi bệnh tại Bệnh viện Phổi Đà Nẵng, Bệnh viện Phổi Đồng Nai, Trung tâm Y tế huyện Hoà Vang.\nNhư vậy đến nay Việt Nam điều trị khỏi 568 ca mắc Covid-19, 27 trường hợp tử vong.\nTất cả các trường hợp tử vong tại nước ta đến nay đều là bệnh nhân trong đợt dịch khởi phát tại Đà Nẵng từ ngày 25/7 đến nay. Các bệnh nhân tử vong đều có nhiều bệnh mãn tính như thận, ung thư, tiểu đường, tuổi cao đặc biệt là có thời gian nằm điều trị ở các khoa Hồi sức cấp cứu, lọc máu lâu ngày.\nSố bệnh nhân còn lại đang điều trị tại các cơ sở y tế, đã có 116 ca âm tính từ 1-3 lần với SARS-CoV-2.\nĐến nay, tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 77.380, trong đó:\n- Cách ly tập trung tại bệnh viện: 2.095\n- Cách ly tập trung tại cơ sở khác: 19.808\n- Cách ly tại nhà, nơi lưu trú: 50.477\nHồng Hải", "source": "https://dantri.com.vn/suc-khoe/hai-duong-da-nang-tiep-tuc-ghi-nhan-ca-mac-covid-19-moi-20200823172809516.htm"}, {"time": "Chủ nhật, 16/08/2020 - 06:17", "title": "Tìm ra nguồn gốc virus gây Covid-19 ở Hải Dương", "sapo": "Dân trí Kết quả phân tích của Viện vệ sinh dịch tễ Trung ương cho thấy mã gen của virus SARS-CoV-2 ở ca bệnh của Hải Dương giống với chủng virus đang gây bệnh ở Đà Nẵng.", "content": "“Thông tin bước đầu chúng tôi nhận được là mã gen của virus SARS-CoV-2 của ca bệnh ở Hải Dương giống với chủng virus đang gây bệnh ở TP Đà Nẵng. Kết quả phân tích do Viện Vệ sinh dịch tễ Trung ương thực hiện”, ông Phạm Mạnh Cường, Giám đốc Sở Y tế Hải Dương cho biết. \nMột đại diện của Viện vệ sinh dịch tễ Trung ương cũng xác nhận kết quả trên. \nMẫu bệnh phẩm được được tiến hành phân tích, giải trình tự gen là của BN867 (nam, 63 tuổi, ở huyện Bình Giang, tỉnh Hải Dương). Trường hợp này được xác định mắc Covid-19 khi đến khám tại một bệnh viện của Hà Nội. \nĐây cũng là ca bệnh Covid-19 đầu tiên được phát hiện liên quan đến ổ dịch mới nhất của Hải Dương. Từ trường hợp này, cơ quan chức năng đã phát hiện thêm 4 ca mắc mới. \nNhư vậy, đến nay, liên quan đến ổ dịch này, Hải Dương đã xác nhận 5 ca mắc gồm: 3 người là nhân viên của nhà hàng Thế giới bò tươi (địa chỉ số 36 Ngô Quyền, thành phố Hải Dương), một người là mẹ chồng của con gái bệnh nhân 867 và bệnh nhân 950 là nam, 15 tuổi, có tiếp xúc gần với gia đình ở địa chỉ 36 Ngô Quyền.\nTrước đó, trường hợp bệnh nhân 867 gây quan ngại nhiều với các chuyên gia y tế, do không xác định được lây tại Hà Nội hay Hải Dương và lây từ nguồn nào. Vì thế, Bộ Y tế đã yêu cầu Viện Vệ sinh dịch tễ Trung ương khẩn trương tiến hành phân tích sâu, giải mã gen virus SARS-CoV-2 của chùm ca bệnh ở Hải Dương để xem xét mức độ liên quan với chủng virus gây bệnh ở Đà Nẵng. \nTheo Ban Chỉ đạo quốc gia phòng chống dịch Covid-19, việc xảy ra chùm ca bệnh tại Hải Dương là một biểu hiện cộng đồng còn rất chủ quan. Sau khi xảy ra dịch bệnh ở Đà Nẵng, nhiều cảnh báo đã được đưa ra trên cả nước nhưng một tiệm ăn rất đông người nhưng người phục vụ, khách hàng đều không đeo khẩu trang, thực hiện các biện pháp phòng dịch theo hướng dẫn.\nChia sẻ với báo chí trước đó, GS. TS Nguyễn Văn Kính, nguyên Giám đốc Bệnh viện Bệnh Nhiệt đới Trung ương cho biết, chủng virus SARS-CoV-2 được phân lập tại Đà Nẵng nằm trong nhóm D614G, gây bệnh chủ yếu ở châu Phi, Bangladesh, xâm nhập từ nguồn nước ngoài vào Việt Nam. Điều đáng mừng là chủng này lây lan nhanh nhưng độc lực chưa có gì thay đổi so với chủng ban đầu. Những trường hợp nguy cơ tử vong cao là người già, suy giảm miễn dịch, có bệnh lý nền\nTheo chuyên gia, virus SARS-CoV-2 vừa lan truyền vừa tiếp tục biến đổi gen tạo ra nhiều chủng mới (genotype). Hiện tại, trên toàn thế giới virus này có tới 99 chủng đã được biết. Riêng tại Việt Nam đã phát hiện 6 chủng, khác hẳn với chủng tại TP. Vũ Hán (Trung Quốc).\nĐặc tính của virus luôn biến đổi, đặc biệt là RNA. Khi một người nhiễm virus corona, nó sẽ nhân lên trong đường hô hấp. Mỗi lần như vậy khoảng nửa tá đột biến gen có thể xảy ra. Khi được truyền đến vật chủ, virus nào cũng sẽ có những đột biến nhỏ. Virus ở bệnh nhân A không thể giống hoàn toàn bệnh nhân B.\nĐiều này cũng đúng với virus corona mới. Vấn đề cần quan tâm là sự biến đổi của virus có ảnh hưởng đến bản chất của nó không ở đây là độc lực và yếu tố lây truyền (lây truyền nhanh hơn hay thay đổi về đường lây truyền). Nếu 2 đặc điểm này của virus không thay đổi thì coi như về dịch tễ học bản chất của virus không có gì khác.\nHiện nay, giới khoa học thế giới chưa nhận thấy virus này thay đổi nhiều về độc lực và phương thức lây truyền.\nNam Phương", "source": "https://dantri.com.vn/suc-khoe/tim-ra-nguon-goc-virus-gay-covid-19-o-hai-duong-20200816061743857.htm"}, {"time": "Chủ nhật, 30/08/2020 - 18:08", "title": "Không ca mắc Covid-19 mới, mầm bệnh đã ở trong cộng đồng", "sapo": "Dân trí Tối 30/8, Việt Nam không ghi nhận ca mắc Covid-19 mới, hiện vẫn còn hơn 54.000 trường hợp đang được cách ly y tế. Người dân không được chủ quan vì mầm bệnh đã ở trong cộng đồng.", "content": "Cụ thể, từ 6h đến 18h ngày 30/8, Việt Nam 0 ca mắc mới. Như vậy, đến nay, nước ta có 1.040 ca mắc Covid-19, gồm 690 ca bệnh do lây nhiễm trong nước, trong đó số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay là 550 ca. \nTổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 54.392, trong đó:\n- Cách ly tập trung tại bệnh viện: 1.212 \n- Cách ly tập trung tại cơ sở khác: 14.103 \n- Cách ly tại nhà, nơi lưu trú: 39.077\nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19:\n- 19 bệnh nhân được công bố khỏi bệnh, bao gồm: \n+ 16 bệnh nhân tại Trung tâm Y tế Huyện hòa Vang: BN474, BN573, BN683, BN692, BN711, BN767, BN771, BN798, BN808, BN816, BN820, BN884, BN888, BN896, BN940, BN1004 (trong đó BN767 và BN888 sẽ tiếp tục ở lại bệnh viện để điều trị bệnh lý nền).\n+ 3 bệnh nhân tại Bệnh viện Phổi Đà Nẵng: BN739, BN875, BN944.\n- Số ca âm tính với SARS-CoV-2: \n+ Lần 1: 40 \n+ Lần 2: 48 \n+ Lần 3: 27\n- Số ca tử vong: 32 ca. \n- Số ca điều trị khỏi: 695 ca.\nNgoài ra, BN471 công bố khỏi bệnh ngày hôm qua là bệnh nhân tái dương tính, nên đã được trừ khỏi tổng số ca điều trị khỏi. \nCác ca tử vong đều liên quan đến vụ dịch khởi phát ở Đà Nẵng từ 25/7 đến nay, với các bệnh nhân tử vong đều là người có cao tuổi, người có bệnh lý nền nặng như suy thận mạn, ung thư, suy hô hấp, tăng huyết áp, đái tháo đường...\nTheo GS.TS Nguyễn Thanh Long, quyền Bộ trưởng Bộ Y tế, đến nay cơ bản Việt Nam đã kiểm soát được tình hình dịch bệnh. Tuy nhiên, hiện nay mầm bệnh đã ở trong cộng đồng nên sẽ tiếp tục có ca bệnh trong cộng đồng. Sẽ có những đợt dịch mới nếu các địa phương lơ là, mất cảnh giác.\n\"Dịch bệnh sẽ tồn tại cùng chúng ta trong thời gian dài nữa. Công tác phòng chống dịch cũng sẽ khó khăn hơn nhiều so với thời gian trước. Lực lượng y tế phải nỗ lực gấp đôi, gấp ba so với những gì chúng ta đã làm trước đây\", quyền Bộ trưởng nhấn mạnh.\nĐiều Bộ Y tế lo ngại là vụ dịch vào mùa đông xuân sẽ khó khăn hơn, do điều kiện thời tiết và môi trường ẩm nên virus sẽ lan nhanh.\nNam Phương", "source": "https://dantri.com.vn/suc-khoe/khong-ca-mac-covid-19-moi-mam-benh-da-o-trong-cong-dong-20200830180702990.htm"}, {"time": "Chủ nhật, 30/08/2020 - 06:00", "title": "Tân cử nhân loay hoay tìm việc trong mùa dịch COVID-19", "sapo": "Hơn 124.000 cử nhân thất nghiệp trong quý I/2019. Dự kiến, con số này trong năm nay còn tăng cao hơn, khi nhiều ngành nghề bị ảnh hưởng trực tiếp bởi dịch bệnh.", "content": "Phát Video\n02:14\nTân cử nhân loay hoay tìm việc trong mùa dịch Covid-19\nTốt nghiệp khoa phát thanh truyền hình nhưng công việc đầu tiên sau khi ra trường của Lê Thị Nhung, một tân cử nhân lại là gia sư. Thậm chí, với Đàm Mỹ Linh, cử nhân Khoa ngôn ngữ học, cô đành phải chấp nhận một công việc làm thêm với mức lương thấp suốt 4 tháng nay vì gần như toàn bộ đơn xin việc gửi đi các nơi đều bị từ chối.\nChật vật tìm việc làm đúng thời điểm dịch Covid-19 diễn ra đang là khó khăn chung của rất nhiều sinh viên ra trường.\nTân cử nhân loay hoay tìm việc trong mùa dịch Covid-19\nMùa dịch Covid-19 còn khiến các tân cử nhân gặp khó khăn hơn khi tìm việc vì phải cạnh tranh với một lượng lớn lao động đã có kinh nghiệm mất việc. Tại Trung tâm giới thiệu việc làm Hà Nội, 50.000 là số lượng người lao động được giải quyết chế độ bảo hiểm thất nghiệp từ đầu năm đến nay. Đáng nói, số lượng lao động kết nối việc làm thành công là khoảng 7.000 người, tương đương gần 15%.\nCó thể thấy, việc làm đang thực sự là mối lo lớn của một bộ phận người lao động hiện nay, đặc biệt là hàng nghìn sinh viên ra trường thời điểm này. Thực trạng này cũng khiến các sĩ tử của mùa thi năm nay thêm rối bời khi chọn ngành học thời gian tới.\n  Theo Ánh Kim\nVTV.VN", "source": "https://dantri.com.vn/an-sinh/tan-cu-nhan-loay-hoay-tim-viec-trong-mua-dich-covid-19-20200829200630939.htm"}, {"time": "Thứ ba, 01/09/2020 - 06:28", "title": "Đu đủ chín vàng cây, giá rớt thảm hại vì dịch Covid-19", "sapo": "Dân trí Do ảnh hưởng dịch Covid-19, hàng chục tấn đu đủ đang độ thu hoạch của nông dân huyện Đại Lộc (Quảng Nam) bị mất giá và khó tiêu thụ. Người dân cho biết, chưa năm nào bị lỗ nặng như năm nay.", "content": "Xã Đại An có diện tích trồng đu đủ nhiều nhất huyện Đại Lộc. Từ đầu tháng 8/2020 đến nay, đu đủ đang vào độ thu hoạch, trái chín đầy ruộng nhưng lại cùng thời gian xảy ra dịch bệnh Covid-19 nên thị trường tiêu thụ hạn chế, giá thấp.\nHàng chục tấn đu đủ vẫn còn tồn đọng, năm nay đu đủ mất giá và “ế” do dịch Covid-19\nNhững ngày này, người dân trồng đu đủ tại xã Đại An đang “đỏ mắt” tìm thương lái để bán. Ông Lê Văn Chín ở thôn Phú Phước, xã Đại An cho biết, gia đình ông trồng 180 cây đu đủ. Từ khi dịch Covid-19 quay trở lại, giá đu đủ rớt thê thảm, thị trường tiêu thụ hạn chế nên thương lái cũng ít thu mua.\nGiá đu đủ quá thấp, nhiều ruộng đu đủ chín vàng cây nhưng người dân không mặn mà thu hái\nHiện đu đủ xanh giá 2.500 đồng/kg, đu đủ chín có giá 3.000 đồng/kg, giảm hơn 1 nửa giá so với năm ngoái. “Nếu được giá, trung bình một sào gia đình có thể thu về gần 15 triệu đồng sau khi trừ chi phí, nhưng năm nay giá quá thấp, chỉ đủ bù tiền phân bón. Hai vợ chồng không dám thuê người làm vì tiền đâu mà trả”, ông Chín chia sẻ.\nĐu đủ chín bán không được thì mang về cho bò ăn\nĐu đủ nhẹ công chăm sóc và phân bón, từ khi trồng đến khi thu hoạch khoảng 4 tháng. Mỗi cây cho sản lượng 30-50kg, năng suất thu hoạch trung bình từ 5 tấn trái/sào nên được nhiều nông dân ít vốn chọn làm cây trồng chủ lực.  \nNgười dân bỏ mặc đu đủ ngã đổ vì bán không được\nGia đình bà Trần Thị Hồng ở thôn Quảng Huế, xã Đại An trồng 250 cây đu đủ, đang vào độ thu hoạch, nhưng thương lái thu mua cầm chừng vì hạn chế đầu ra do ảnh hưởng dịch Covid-19.\n“Năm trước đu đủ có giá nên năm nay khá nhiều người trồng, không ngờ do dịch Covid-19 nên rớt giá. Trái ở gốc đã chín, không ai mua nên bỏ mặc giờ thối hết rồi. Nếu đu đủ được giá, sau khi trừ chi phí tôi có thể thu về hơn 14 triệu đồng/sào, nhưng năm nay thu về không đủ bù tiền công và phân bón”, bà Hồng nói.\nTheo ông Trịnh Công Sơn - Chủ tịch Hội nông dân xã Đại An, hiện nay trên địa bàn xã Đại An trồng khoảng 30 ha đu đủ, tập trung nhiều nhất tại thông Phú Phước và Quảng Huế. Giá thương lái thu mua hiện tại là 2.500-3.000 đồng/kg. Đu đủ mất giá và tồn đọng là do thị trường tiêu thụ hạn chế, nông sản tại đây chủ yếu xuất đi Đà Nẵng nhưng do dịch Covid-19 nên khó tìm đầu ra.\nCác cấp hội đoàn thể xã Đại An kết hợp với nhóm Tình nguyện trẻ Đà Nẵng “giải cứu” giúp người dân\nNếu đu đủ được mùa, được giá (thu mua từ 5-7.000 đồng/kg), sau khi trừ chi phí trung bình người dân có thể thu về khoảng 15 triệu/sào. Không chỉ giá giảm một nửa so với năm ngoái, mà đầu ra khó khăn nên nhiều ruộng để đu đủ chín “rục” trên cây cũng không mặn mà thu hái.\nPhát Video\n01:16\nĐu đủ mất giá, chín vàng cây do dịch Covid-19\nHội nông dân xã Đại An phối hợp cùng Hội phụ nữ, Đoàn thanh niên xã và nhóm Tình nguyện trẻ Đà Nẵng đang tổ chức “giải cứu” giúp bà con rồi chuyển ra Đà Nẵng để tiêu thụ bớt, nhằm tháo gỡ phần nào khó khăn của nông dân hiện nay.\n“Chúng tôi thu mua giúp người dân với giá 5.000 đồng/kg. Hiện nay đã thu mua được khoảng 20 tấn, dự kiến số lượng đu đủ còn tồn đọng trong dân là 40 tấn. Các cấp hội, đoàn thể đang làm hết sức để giúp đỡ người dân vượt qua khó khăn do Covid-19 này”, ông Sơn cho biết.\nCông Bính – Ngô Linh", "source": "https://dantri.com.vn/doi-song/du-du-chin-vang-cay-gia-rot-tham-hai-vi-dich-covid-19-20200831104132370.htm"}, {"time": "Chủ nhật, 23/08/2020 - 06:15", "title": "532 ca mắc Covid-19 liên quan đến Đà Nẵng, dịch xảy ra tại 15 tỉnh thành", "sapo": "Dân trí Sáng 23/8, Bộ Y tế cho biết không ghi nhận các ca mắc mới Covid-19. Dự báo đến cuối tháng 8, các ổ dịch cơ bản được kiểm soát.", "content": "Hãy cài đặt Bluezone để bảo vệ mình và bảo vệ mọi người.\nTính đến 6h ngày 23/8, Việt Nam có tổng cộng 1.014 ca mắc Covid-19, trong đó 672 trường hợp do lây nhiễm trong nước.\nTrong đó, số lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay 532 ca, xảy ra tại 15 tỉnh thành.\nTổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 77.380, trong đó:\n- Cách ly tập trung tại bệnh viện: 2.095\n- Cách ly tập trung tại cơ sở khác: 19.808\n- Cách ly tại nhà, nơi lưu trú: 50.477\nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19, cả nước đã điều trị khỏi 563 ca mắc Covid-19, 26 trường hợp tử vong.\nHiện số bệnh nhân Covid-19 đang điều trị tại các cơ sở y tế, đã có 130 trường hợp âm tính từ 1-3 lần với SARS-CoV-2.\nQuyền Bộ trưởng Y tế, PGS.TS Nguyễn Thanh Long đánh giá, trong vụ dịch khởi phát tại Đà Nẵng từ ngày 25/7, Việt Nam mất khoảng 1 tháng để kiểm soát được tình hình vụ dịch. Ví dụ như Hải Dương trong khoảng 10 ngày là kiểm soát được nhờ hành động nhanh, quyết liệt, thần tốc. Theo Quyền Bộ trưởng, càng hành động nhanh chóng bao nhiêu thì càng hạn chế hậu quả nặng nề bấy nhiêu.\nTừ 3 ổ dịch Covid-19 lớn ở Đà Nẵng, Quảng Nam và 12 ca mắc tại một ổ dịch ở Hải Dương, Bộ Y tế đã tổng kết 9 bài học kinh nghiệm từ các trường hợp này.\nHồng Hải", "source": "https://dantri.com.vn/suc-khoe/532-ca-mac-covid-19-lien-quan-den-da-nang-dich-xay-ra-tai-15-tinh-thanh-20200823061541593.htm"}, {"time": "Thứ hai, 17/08/2020 - 06:04", "title": "2 ca mắc Covid-19 mới, ca ở Hải Dương lây từ nhà hàng Thế giới bò tươi", "sapo": "Dân trí Sáng 17/8, Bộ Y tế công bố 2 ca mắc mới Covid-19, đều lây nhiễm trong cộng đồng ở Quảng Nam và Hải Dương.", "content": "CA BỆNH 963 (BN963): Nam, 30 tuổi, Tân Bình, thành phố Hải Dương. Ngày 03/8/2020, bệnh nhân ăn tối tại nhà hàng ở phường Phạm Ngũ Lão, Thành phố Hải Dương (nơi đã được xác định có ổ dịch COVID-19 sau đó). Ngày 15/8/2020, bệnh nhân được lấy mẫu, kết quả xét nghiệm ngày 16/8/2020 dương tính với virus SARS-CoV-2.\nKhu vực điều trị bệnh nhân Covid-19 tại Bệnh viện Bệnh Nhiệt đới Trung ương. Ảnh: Minh Nhật.\nNhư vậy là ca dương tính thứ 6 được phát hiện có liên quan đến quán Thế giới bò tươi tại Hải Dương. Trước đó liên quan đến ổ dịch này, Hải Dương đã xác nhận 5 ca mắc gồm: 3 người là nhân viên của nhà hàng Thế giới bò tươi (địa chỉ số 36 Ngô Quyền, thành phố Hải Dương), một người là mẹ chồng của con gái bệnh nhân 867 và bệnh nhân 950 là nam, 15 tuổi, có tiếp xúc gần với gia đình ở địa chỉ 36 Ngô Quyền.\nKết quả bước đầu cho thấy virus SARS-CoV-2 gây bệnh tại Hải Dương cũng giống với virus đang gây dịch tại Đà Nẵng. \n- CA BỆNH 964 (BN964): Nữ, 49 tuổi, Tam Kỳ, Quảng Nam. Ngày 11/7/2020, bệnh nhân có đi đám cưới tại Duy Tân, Đà Nẵng. Ngày 15/8/2020, bệnh nhân được lấy mẫu, kết quả xét nghiệm ngày 16/8/2020 dương tính với SARS-CoV-2.\nĐến nay Việt Nam ghi nhận 964 ca mắc Covid-19, trong đó 336 ca nhiễm nhập cảnh được cách ly ngay và 628 ca lây nhiễm trong cộng đồng.\nSố lượng ca mắc mới liên quan đến Đà Nẵng tính từ ngày 25/7 đến nay: 488 ca.\nTổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 107.642, trong đó:\n- Cách ly tập trung tại bệnh viện: 4.015\n- Cách ly tập trung tại cơ sở khác: 24.948\n- Cách ly tại nhà, nơi lưu trú: 78.679\nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19, Việt Nam đã chữa khỏi 456/964 ca, tử vong 24 trường hợp.\nTất cả 24 ca tử vong đều là bệnh nhân trong đợt dịch khởi phát tại Đà Nẵng từ ngày 25/7 đến nay. Các bệnh nhân tử vong đều có nhiều bệnh mãn tính, tuổi cao đặc biệt là có thời gian nằm điều trị ở các khoa Hồi sức cấp cứu, lọc máu lâu ngày. Các bệnh nhân này đã suy các cơ quan quan nội tạng trong quá trình điều trị. \nSố bệnh nhân còn lại đang điều trị tại các cơ sở y tế, đã có 115 ca âm tính từ 1-3 lần với  SARS-CoV-2.\nHồng Hải", "source": "https://dantri.com.vn/suc-khoe/2-ca-mac-covid-19-moi-ca-o-hai-duong-lay-tu-nha-hang-the-gioi-bo-tuoi-20200817060410649.htm"}, {"time": "Thứ hai, 24/08/2020 - 07:35", "title": "Malaysia phát hiện chủng virus gây bệnh Covid-19 lây nhiễm gấp 10 lần", "sapo": "Dân trí Malaysia đã phát hiện một chủng virus corona mới có khả năng lây nhiễm cao gấp 10 lần.", "content": "Một nhân viên phòng thí nghiệm đặt ống nghiệm chứa mẫu của bệnh nhân vào hộp trong quá trình xét nghiệm phát hiện virus corona trong phòng thí nghiệm nghiên cứu virus tại Bệnh viện Đại học UZ Leuven ở Leuven, Bỉ, thứ Sáu, ngày 28 tháng 2 năm 2020.\nĐột biến có tên D614G đã được tìm thấy ở ít nhất 3 trong cụm 45 trường hợp bắt đầu từ một chủ nhà hàng trở về từ Ấn Độ và vi phạm thời gian cách ly tại nhà 14 ngày. Người đàn ông này đã bị kết án 5 tháng tù giam và bị phạt tiền. Chủng cũng được tìm thấy ở một cụm ca bệnh khác bao gồm những người trở về từ Philippines.\nChủng mới có thể đồng nghĩa với việc các nghiên cứu hiện có về vắc-xin sẽ chưa đầy đủ hoặc không hiệu quả để chống lại đột biến.\nĐột biến đã trở thành biến thể chủ đạo ở Châu Âu và Mỹ, Tổ chức Y tế Thế giới cho biết không có bằng chứng nào cho thấy chủng này gây bệnh nặng hơn. Một bài báo đăng trên Tạp chí Cell cho rằng đột biến không có khả năng ảnh hưởng lớn đến hiệu quả của vắc xin hiện đang được phát triển.\nÔng Noor Hisham Abdullah, Bộ trưởng Y tế Malaysia viết trong một bài đăng trên Facebook hôm Chủ nhật: “Mọi người cần phải cảnh giác và thận trọng hơn vì chủng này hiện đã được tìm thấy ở Malaysia. Sự hợp tác của tất cả người dân là rất cần thiết để chúng ta có thể cùng nhau phá vỡ chuỗi lây nhiễm từ bất kỳ đột biến nào”.\nMặc dù Malaysia đã quản lý được phần lớn để ngăn chặn sự bùng phát trở lại của virus, nhưng số lượng các trường hợp mới được phát hiện ở nước này đang tăng lên. \nCẩm Tú\nTheo Blomberg", "source": "https://dantri.com.vn/suc-khoe/malaysia-phat-hien-chung-virus-gay-benh-covid-19-lay-nhiem-gap-10-lan-20200824073543154.htm"}, {"time": "Thứ năm, 20/08/2020 - 10:14", "title": "Hòa Bình: Bé trai 10 tuổi nghi mắc Covid-19", "sapo": "Dân trí Ca nghi nhiễm Covid-19 mới đây ở Hòa Bình có yếu tố dịch tễ đi từ Hà Nam về, hiện có biểu hiện sốt, gai rét. Bệnh nhân 10 tuổi này đã được lấy mẫu đang chờ kết quả xét nghiệm.", "content": "Ban chỉ đạo phòng chống dịch Covid-19 tỉnh Hòa Bình cho biết, trường hợp mới nghi ngờ mắc Covid-19 là 1 bệnh nhân nam 10 tuổi ở thị trấn Lương Sơn. Bệnh nhi có yếu tố dịch tễ đi về từ Lam Hạ - Phủ Lý - Hà Nam (cùng xóm với bệnh nhân BN 620 được xác định dương tính ngày 3/8/2020).\nBệnh nhân này trước đó đã được cách ly tại Phủ Lý (Hà Nam) từ ngày 3/8 đến ngày 17/8, hết thực hiện cách ly và trở về thị trấn Lương Sơn. Chiều 17/8, bệnh nhân có biểu hiện sốt, gai rét, ngày 18/8, được đưa đến khám, cách ly điều trị tại Trung tâm y tế huyện Lương Sơn. Bệnh nhân đã được lấy mẫu đang chờ kết quả xét nghiệm.\nĐoàn viên thanh niên tỉnh Hòa Bình hướng dẫn người dân cách phòng chống dịch Covid-19.\nTrước đó, Bệnh viện Đa khoa tỉnh Hòa Bình và Bộ Chỉ huy Quân sự tỉnh đã tổ chức bàn giao bệnh nhân số 587 đủ điều kiện ra viện và hết thời gian cách ly tập trung phòng, chống dịch Covid-19. Đây là bệnh nhân dương tính với SARS-CoV-2 cuối cùng trở về từ Liên bang Nga, được cách ly ngay sau khi nhập cảnh tại tỉnh Hòa Bình được công bố khỏi bệnh và ra viện.\nTrước đó, Bệnh viện Đa khoa tỉnh Hòa Bình đã tiếp nhận, chăm sóc, điều trị thành công đối với 5 bệnh nhân dương tính với SARS-CoV-2 đều trở về từ Liên bang Nga, được cách ly ngay sau khi nhập cảnh tại Trung đoàn 814, Bộ Chỉ huy Quân sự tỉnh. Đồng thời, bàn giao 14 công dân thuộc diện F1 đã hoàn thành cách ly phòng, chống dịch Covid-19. Hiện ở Hòa Bình không còn ca nhiễm Covid-19.\nToàn tỉnh hiện đã ghi nhận 156 trường hợp nghi ngờ nhiễm SARS-CoV-2 ở tất cả 10 huyện, thành phố bao gồm cả người ngoại tỉnh, ngoại quốc lưu trú ở Hòa Bình.\nNinh Bình: Ngày 19/8, Trung tâm Y tế Hoa Lư đã tổ chức xuất viện thêm cho 1 bệnh nhân số 390, được chữa khỏi sau 4 lần liên tiếp có kết quả xét nghiệm âm tính với SARS-CoV-2. Hiện trên địa bàn tỉnh Ninh Bình chỉ còn 1 ca bệnh số 389, đang được cách ly, điều trị tại Phòng khám đa khoa khu vực Cầu Yên. Bệnh nhân hiện sức khỏe tốt, có 1 lần xét nghiệm cho kết quả âm tính SARS-CoV-2. \nHiện đã có 9/10 bệnh nhân phát hiện tại khu cách ly tập trung của tỉnh Ninh Bình, là người Việt Nam nhập cảnh từ Liên bang Nga về từ ngày 19/7, được điều trị khỏi và xuất viện.\nCộng dồn từ thời điểm phát sinh dịch bệnh Covid-19 đến nay, tỉnh Ninh Bình đã điều trị thành công cho 23/24 ca bệnh nhiễm Covid-19 được phát hiện tại Ninh Bình. Trong đó 22 ca phát hiện trong các khu cách ly tập trung, là các trường hợp nhập cảnh ở nước ngoài về Việt Nam.\nThanh Bình", "source": "https://dantri.com.vn/suc-khoe/hoa-binh-be-trai-10-tuoi-nghi-mac-covid-19-20200820081829422.htm"}, {"time": "Thứ sáu, 14/08/2020 - 06:12", "title": "Bộ Y tế công bố ca Covid-19 thứ 21 tử vong tại Việt Nam", "sapo": "Dân trí Sáng 14/8/2020, Ths. Nguyễn Trọng Khoa, Phó Trưởng Bộ phận thường trực đặc biệt chống dịch Covid-19 của Bộ Y tế tại Thành phố Đà Nẵng thông tin về trường hợp mắc Covid-19 tử vong.", "content": "Theo đó, đây là ca mắc Covid-19 tử vong thứ 21 tính từ khi dịch xảy ra ở Việt Nam.\nĐây là bệnh nhân 585 (BN585), bệnh nhân nữ, 61 tuổi, địa chỉ Huyện Hòa Vang, Thành phố Đà Nẵng.\nBệnh nhân có tiền sử: đái tháo đường type 2, tăng huyết áp, béo phì.\nTrước đó, từ ngày 10-17/7, bệnh nhân đi khám tại Bệnh viện Đà Nẵng và nhập viện đưa lên khoa Lão khoa điều trị. Đến ngày 18-21/7, bệnh nhân ở nhà có dấu hiệu sốt.\nTừ ngày 21-28/7, bệnh nhân nhập viện vào khoa Cấp cứu Bệnh viện Đà Nẵng. Sau đó thì bệnh nhân mệt, không thở được nên được chuyển khoa Hồi sức tích cực - Chống độc.\nNgày 29/7-01/8, bệnh nhân được chuyển qua khoa Thận - Tiết niệu, sau đó chuyển sang khoa Ung bướu, Bệnh viện Đà Nẵng.\nNgày 31/7, bệnh nhân được lấy mẫu làm xét nghiệm kết qủa dương tính với SARS-CoV-2;\nSau khi được phát hiện mắc Covid-19, từ ngày 1-6/8, bệnh nhân được chuyển lên cách ly và điều trị tại Trung tâm Y tế huyện Hòa Vang, với chẩn đoán: Viêm phổi do SARS-COV-2 trên bệnh nhân đái tháo đường type 2, tăng huyết áp, biến chứng nhiễm trùng huyết từ đường niệu, suy đa tạng.\nSau 4 ngày. điều trị, bệnh nhân có biểu hiện suy hô hấp, rối loạn vận mạch, được đặt nội khí quản, thở máy.\nNgày 6/8, bệnh nhân được đặt ECMO phổi nhân tạo và chuyển về Bệnh viện Phổi Đà Nẵng theo dõi. Ngày 11/8, bệnh nhân được cai ECMO, và được chỉ định thay huyết tương.\nTuy nhiên diễn biến bệnh nhân nặng lên, ngày 12/8, bệnh nhân diễn tiến nặng, sốc nhiễm khuẩn, suy gan cấp, tổn thương thận cấp, huyết áp tụt nặng, rối loạn vận mạch không hồi phục, đến 22h cùng ngày, bệnh nhân tử vong.\nChẩn đoán tử vong: Viêm phổi do Covid-19 biến chứng suy hô hấp nặng, sốc nhiễm khuẩn có tổn thương đa tạng trên bệnh nhân đái tháo đường type 2, tăng huyết áp, béo phì.\nNhư vậy đến nay, trong 911 ca mắc Covid-19, Việt Nam đã chữa khỏi 425 trường hợp, 21 ca tử vong.\nTất cả 21 ca tử vong đều là bệnh nhân trong đợt dịch khởi phát tại Đà Nẵng từ ngày 25/7 đến nay. \nĐánh giá về các ca mắc Covid-19 diễn biến nguy kịch dẫn đến tử vong tại Đà Nẵng, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn cho biết, các bệnh nhân tại Đà Nẵng có bệnh lý nền nặng, biến chứng suy tim, suy thận... Vì thế, khả năng đáp ứng với điều trị của họ so với bệnh nhân 91 là rất kém - dù bệnh nhân 91 là một ca rất nặng, trải qua gần 100 ngày điều trị.\nTheo đó, các bệnh nhân tại Đà Nẵng có bệnh lý nền nặng rất lâu và những bệnh nền đó đã gây ra những biến chứng như suy tim, suy thận, suy dinh dưỡng, suy kiệt cơ thể. Vì thế, khả năng đáp ứng với điều trị của các bệnh nhân tại TP Đà Nẵng so với bệnh nhân 91 là rất kém.\nCơ thể bệnh nhân đã bị giảm miễn nhiễm, lại thêm virus SARS-CoV-2 xâm nhập thì đây giống như “giọt nước làm tràn ly” khiến tình trạng của bệnh nhân trở nặng rất nhanh. Có những bệnh nhân mặc đã nỗ lực cấp cứu, tận tình cứu chữa nhưng cũng không qua khỏi.\nHiện Bộ Y tế đánh giá nhóm nguy hiểm nhất là các bệnh nhân có bệnh lý nền nặng, đặc biệt là những trường hợp chạy thận nhân tạo; biến chứng như suy tim, suy đa tạng ảnh hưởng đến chức năng gan, chức năng hô hấp tạo cơ hội cho virus xâm nhập cơ thể. Khả năng đáp ứng của cơ thể đã bị đè nén và không thể phản ứng lại được với sự xâm nhập của virus....\n Tú Anh", "source": "https://dantri.com.vn/suc-khoe/bo-y-te-cong-bo-ca-covid-19-thu-21-tu-vong-tai-viet-nam-20200814061221419.htm"}, {"time": "Thứ bảy, 29/08/2020 - 17:48", "title": "Đà Nẵng, Quảng Nam: 14 bệnh nhân Covid-19 được ra viện", "sapo": "Dân trí Các bệnh nhân không có dấu hiệu lâm sàng, kết quả xét nghiệm âm tính với SARS-CoV-2 từ 3-4 lần nên đã được ra viện.", "content": "Ngày 29/8, Bệnh viện dã chiến Hòa Vang đã làm thủ tục ra viện cho 4 bệnh nhân mắc Covid-19.\nCác bệnh nhân ra viện gồm: bệnh nhân 471, bệnh nhân 641, bệnh nhân 815 và bệnh nhân 955. Trong số 4 bệnh nhân này, có một bệnh nhân trú ở Quảng Nam, còn lại đều ở Đà Nẵng.\n4 bệnh nhân tại Bệnh viện dã chiến Hòa Vang ra viện\nCác bệnh nhân không có bệnh nền, có kết quả xét nghiệm âm tính với SARS-CoV-2 từ 3-4 lần.\nSau khi ra viện, bệnh nhân được bệnh viện bố trí xe chở về nhà và hướng dẫn cách ly tại nhà 14 ngày theo quy định của Bộ Y tế.\nBệnh nhân 815 cảm ơn các y bác sĩ đã tận tình chăm sóc, điều trị cho bệnh nhân trong thời gian qua và mong dịch Covid-19 sớm hết để mọi người được trở về với gia đình, ổn định cuộc sống.\nNhư vậy, tính đến thời điểm này, 2 bệnh viện của Đà Nẵng đã công bố khỏi bệnh Covid-19 cho 191 bệnh nhân.\nTại Quảng Nam, Ban Chỉ đạo phòng, chống dịch Covid-19 tỉnh cho biết, trong ngày đã có 10 bệnh nhân mắc Covid-19 trên địa bàn được điều trị khỏi bệnh và xuất viện.\nTheo đó, Bệnh viện Đa khoa Trung ương Quảng Nam (đóng tại huyện Núi Thành) đã tổ chức xuất viện cho 9 bệnh nhân nhiễm Covid-19 được điều trị khỏi bệnh, gồm: BN 598 (8 tuổi, trú thị trấn Hà Lam, huyện Thăng Bình), BN 774 (63 tuổi, trú xã Duy Nghĩa, huyện Duy Xuyên), BN 911 (79 tuổi, trú xã Duy Trung, huyện Duy Xuyên) BN 432 (63 tuổi, trú thị trấn Ái Nghĩa, Đại Lộc), BN 835 (26 tuổi, trú xã Đại Thắng, huyện Đại Lộc), BN 792 (25 tuổi, trú phường Cẩm Phô, TP Hội An), BN 463 (42 tuổi, trú xã Cẩm Thanh, TP Hội An), BN 720 (30 tuổi, trú xã Bình Sa, huyện Thăng Bình), BN 736 (39 tuổi, trú quận Ngũ Hành Sơn, TP Đà Nẵng).\nBệnh viện Đa khoa Trung ương Quảng Nam cho xuất viện bệnh nhân mắc Covid-19 trong ngày 29/8\nCũng trong ngày, Bệnh viện Đa khoa khu vực Quảng Nam (đóng tại thị xã Điện Bàn) cũng đã làm thủ tục cho xuất viện cho BN 520 (51 tuổi, trú xã Điện Thọ, thị xã Điện Bàn).\nNhư vậy đến thời điểm hiện tại, tỉnh Quảng Nam đã cho xuất viện 23 bệnh nhân mắc Covid-19, trong đó có 1 bệnh nhân dương tính trở lại.\nTính đến nay, tỉnh Quảng Nam có 96 bệnh nhân Covid-19 được điều trị. Trong đó, Bệnh viện Trung ương Huế điều trị 5 ca và đã có 3 tử vong. Bệnh viện Đa khoa Trung ương Quảng Nam điều trị 62 ca. Bệnh viện Đa khoa Khu vực Quảng Nam điều trị 30 ca thở máy.\nKhánh Hồng - Công Bính", "source": "https://dantri.com.vn/suc-khoe/da-nang-quang-nam-14-benh-nhan-covid-19-duoc-ra-vien-20200829160956516.htm"}, {"time": "Chủ nhật, 30/08/2020 - 15:00", "title": "Đà Nẵng: Thêm 3 bệnh nhân mắc Covid-19 ra viện", "sapo": "Dân trí Sáng 30/8, Bệnh viện Phổi Đà Nẵng đã làm thủ tục ra viện cho 3 bệnh nhân mắc Covid-19 sau thời gian điều trị và có 3 lần xét nghiệm âm tính với SARS-CoV-2 trở lên.", "content": "Các bệnh nhân ra viện gồm: bệnh nhân 739 (trú Điện Bàn, Quảng Nam), bệnh nhân 875 (trú Liên Chiểu, TP Đà Nẵng), bệnh nhân 944 (trú Cẩm Lệ, TP Đà Nẵng).\nSau khi ra viện, bệnh nhân được bệnh viện bố trí xe đưa về tận nhà và hướng dẫn cách ly tại nhà 14 ngày theo quy định của Bộ Y tế.\nBệnh nhân 944 cho biết, khi có kết quả dương tính với SARS-CoV-2, bệnh nhân không lo lắng vì luôn tin tưởng vào các bác sĩ.\nLãnh đạo Bệnh viện Phổi Đà Nẵng trao giấy ra viện cho 3 bệnh nhân mắc Covid-19\n“Rất nhiều người mắc Covid-19 đã được chữa khỏi, tôi không có bệnh nền nên tôi cũng lo lắng. Cứ yên tâm chữa bệnh rồi có ngày sẽ được về nhà thôi”, bệnh nhân 944 chia sẻ.\nBệnh nhân 944 cũng cho biết, gia đình và các đồng nghiệp tiếp xúc với bệnh nhân đi cách ly đều đã được về hôm qua. Điều may mắn là không có ai bị lây bệnh từ bệnh nhân cả.\nNhư vậy, tính đến thời điểm này, 2 bệnh viện của Đà Nẵng đã công bố khỏi bệnh Covid-19 cho 194 bệnh nhân.\nKhánh Hồng", "source": "https://dantri.com.vn/suc-khoe/da-nang-them-3-benh-nhan-mac-covid-19-ra-vien-20200830113121379.htm"}, {"time": "Thứ bảy, 15/08/2020 - 18:06", "title": "Việt Nam ghi nhận ca tử vong thứ 23 do Covid-19", "sapo": "Dân trí Chiều 15/8, Bộ Y tế công bố ca tử vong thứ 23 do Covid-19 tại Việt Nam. Bệnh nhân tử vong mang bệnh lý nền nặng, không thể qua khỏi do diễn biến nặng.", "content": "Chiều ngày 15/8/2020, Bộ phận thường trực đặc biệt chống dịch Covid-19 của Bộ Y tế tại Thành phố Đà Nẵng thông tin về trường hợp tử vong của bệnh nhân Covid-19. Đây là ca mắc Covid-19 tử vong thứ 23 tính từ khi dịch xảy ra ở Việt Nam.\n23 bệnh nhân tử vong do Covid-19 đều là những ca bệnh mang bệnh lý nền.\nBệnh nhân tử vong là bệnh nhân 699 (BN699). Nam bệnh nhân đã 75 tuổi, trú tại Thanh Khê - Thành phố Đà Nẵng.\nNam bệnh nhân có tiền sử suy thận mạn chạy thận nhân tạo chu kỳ, tăng huyết áp, đái tháo đường type 2, suy tim.\nBệnh nhân tử vong tại Trung tâm y tế huyện Hòa Vang được chẩn đoán viêm phổi do Covid-19 biến chứng, suy hô hấp nặng, sốc nhiễm trùng trên bệnh nhân suy thận mạn chạy thận nhân tạo chu kỳ, tăng huyết áp, đái tháo đường type 2.\nNhư vậy đến nay, trong 950 ca mắc Covid-19, Việt Nam đã chữa khỏi 437 ca, 23 trường hợp tử vong.\nTất cả 23 ca tử vong đều là bệnh nhân trong đợt dịch khởi phát tại Đà Nẵng từ ngày 25/7 đến nay. Các bệnh nhân tử vong đều có nhiều bệnh mãn tính, tuổi cao đặc biệt là có thời gian nằm điều trị ở các khoa Hồi sức cấp cứu, lọc máu lâu ngày. Các bệnh nhân này đã suy các cơ quan quan nội tạng trong quá trình điều trị. \nTrước đó, chiều 31/7, Bộ Y tế công bố ca tử vong do Covid-19 đầu tiên tại Việt Nam sau 6 ngày dịch bùng phát tại Đà Nẵng. Đến nay, số ca mắc mới liên quan đến Đà Nẵng là 477 ca. Dịch từ Đà Nẵng đã lan ra 14 tỉnh, thành khác trong cả nước.\nTheo Thứ trưởng Bộ Y tế Nguyễn Trường Sơn, các bệnh nhân tại Đà Nẵng có bệnh lý nền nặng rất lâu và những bệnh nền đó đã gây ra những biến chứng như suy tim, suy thận, suy dinh dưỡng, suy kiệt cơ thể. Vì thế, khả năng đáp ứng với điều trị của các bệnh nhân tại TP Đà Nẵng là rất kém nếu so với bệnh nhân 91- phi công người Anh.\nCơ thể bệnh nhân đã bị giảm miễn nhiễm và với việc virus SARS-CoV-2 xâm nhập thì đây giống như “giọt nước làm tràn ly” khiến tình trạng của bệnh nhân trở nặng rất nhanh. Có những bệnh nhân mặc dù chúng ta đã nỗ lực cấp cứu, tận tình cứu chữa nhưng cũng không qua khỏi.\nHồng Hải", "source": "https://dantri.com.vn/suc-khoe/viet-nam-ghi-nhan-ca-tu-vong-thu-23-do-covid-19-20200815180140375.htm"}, {"time": "Thứ hai, 10/08/2020 - 11:54", "title": "4 bệnh nhân Covid-19 đầu tiên ở ổ dịch Đà Nẵng khỏi bệnh", "sapo": "Dân trí Ngày 10/8, Giám đốc Bệnh viện Phổi Đà Nẵng cho biết, 4 bệnh nhân Covid-19 đầu tiên của thành phố trong đợt dịch này được công bố khỏi bệnh.", "content": "BS Lê Thành Phúc, Giám đốc BV Phổi Đà Nẵng cho biết, 4 bệnh nhân đầu tiên của Đà Nẵng được công bố khỏi bệnh gồm: BN423, BN424, BN441, BN442.\nTrong số này có 3 bệnh nhân người Đà Nẵng và 1 bệnh nhân người Quảng Ngãi.\nBác sĩ Phúc cũng cho biết thêm, sau khi được công bố khỏi bệnh, các bệnh nhân này tiếp tục được cách ly theo dõi tại địa phương và có sự quản lý của nhân viên y tế.\nTheo báo cáo của Sở Y tế Đà Nẵng, hiện Đà Nẵng đang điều trị cho 242 (trong tổng số 269 bệnh nhân mắc Covid-19 trên địa bàn). Ngoài 4 bệnh nhân được công bố khỏi bệnh, hiện đã có nhiều bệnh nhân âm tính từ 1- 4 lần.\nCụ thể, tại BV Phổi Đà Nẵng hiện đang điều trị cho 58 bệnh nhân, trong đó, 8 bệnh nhân có kết quả xét nghiệm lần 1 âm tính với SARS-CoV-2; 5 bệnh nhân có kết quả xét nghiệm âm tính lần 2; 4 bệnh nhân có kết quả âm tính lần 3.\nTại TTYT huyện Hoà Vang, hiện đang điều trị cho 184 bệnh nhân mắc Covid-19, trong số này đã có 11 bệnh nhân âm tính lần 1.\nAnh Văn - Tú Anh", "source": "https://dantri.com.vn/suc-khoe/4-benh-nhan-covid-19-dau-tien-o-o-dich-da-nang-khoi-benh-20200810114849449.htm"}, {"time": "Thứ bảy, 22/08/2020 - 18:06", "title": "Thêm 5 ca mắc mới Covid-19 tại Đà Nẵng", "sapo": "Dân trí Chiều 22/8, Bộ Y tế công bố 5 ca mắc mới Covid-19 tại Đà Nẵng, đều là những ca phát hiện lây nhiễm trong cộng đồng.", "content": "Hãy cài đặt Bluezone để bảo vệ mình và bảo vệ mọi người.\nCụ thể, 5 ca mắc mới Covid-19 tại Đà Nẵng gồm:\n- CA BỆNH 1010 (BN1010): Bệnh nhân nam, 52 tuổi, có địa chỉ tại phường Hòa Hiệp Bắc, quận Liên Chiểu, Đà Nẵng, có tiếp xúc gần với BN958.\n- CA BỆNH 1011 (BN1011): Bệnh nhân nữ, 38 tuổi, có địa chỉ tại phường Thạc Gián, quận Thanh Khê, Đà Nẵng, là tiểu thương tại chợ Tân Lập (phường Thạc Gián, quận Thanh Khê, Đà Nẵng).\n- CA BỆNH 1012 (BN1012): Bệnh nhân nữ, 69 tuổi, có địa chỉ tại phường Vĩnh Trung, quận Thanh Khê, Đà Nẵng, là tiểu thương tại chợ Siêu thị (phường Chính Gián, quận Thanh Khê, Đà Nẵng).\n- CA BỆNH 1013 (BN1013): Bệnh nhân nữ, 51 tuổi, có địa chỉ tại phường Thuận Phước, quận Hải Châu, Đà Nẵng, là tiểu thương tại chợ Siêu thị (phường Chính Gián, quận Thanh Khê, Đà Nẵng).\n- CA BỆNH 1014 (BN1014): Bệnh nhân nam, 60 tuổi, có địa chỉ tại phường Xuân Hà, quận Thanh Khê, Đà Nẵng, là thành viên Ban Quản lý Chợ Lầu Đèn (phường Xuân Hà, quận Thanh Khê, Đà Nẵng).\nHiện cả 5 bệnh nhân này đang được cách ly, điều trị tại Bệnh viện Dã chiến Hoà Vang.\nNhư vậy từ đầu mùa dịch đến nay, Việt Nam ghi nhận 1.014 ca mắc Covid-19, trong đó 672 ca do lây nhiễm trong nước.\nSố ca mắc mới liên quan đến Đà Nẵng từ ngày 25/7 đến nay là 527 trường hợp.\nĐến nay, tổng số người tiếp xúc gần và nhập cảnh từ vùng dịch đang được theo dõi sức khỏe (cách ly): 104.793, trong đó:\n- Cách ly tập trung tại bệnh viện: 2.195\n- Cách ly tập trung tại cơ sở khác: 32.168\n- Cách ly tại nhà, nơi lưu trú: 70.430\nVề tình hình điều trị, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch Covid-19, trong ngày có thêm 16 bệnh nhân tại Trung tâm y tế Hòa Vang được công bố khỏi bệnh.\nTrong số này, có bệnh nhân 569 là sản phụ sinh em bé trong thời gian điều trị Covid-19. Trước đó đêm 15/8, BN 569 là sản phụ mang thai nằm viện và được đội ngũ y bác sĩ tại Bệnh viện dã chiến Hòa Vang đã phối hợp với các bác sĩ đến từ Bệnh viện Phụ sản - Nhi Đà Nẵng hội chẩn và đỡ đẻ thành công.\nSức khỏe của 16 bệnh nhân ổn định, được xét nghiệm SARS-CoV-2 âm tính từ 3 đến 5 lần trước khi được công bố khỏi bệnh. Sau khi xuất viện các bệnh nhân được tiếp tục theo dõi y tế tại địa phương trong 14 ngày\nNhư vậy Việt Nam đã điều trị khỏi 563 ca mắc Covid-19, 25 trường hợp tử vong.\nTrong số bệnh nhân Covid-19 đang điều trị tại các cơ sở y tế, đã có 138 trường hợp âm tính từ 1-3 lần với SARS-CoV-2.\nTại Đà Nẵng, trong số 248 bệnh nhân đang điều trị, có 172 bệnh nhân không có triệu chứng (70,8%), 32 bệnh nhân có biểu hiện lâm sàng nhẹ (13,2%), 120 bệnh nhân ổn định (49,4%), 92 bệnh nhân tiến triển tốt (37,9%), 31 bệnh nhân có tiên lượng nặng, rất nặng và nguy kịch (12,8%).\nĐánh giá về diễn biến dịch Covid-19 ở Đà Nẵng, quyền Bộ trưởng Bộ Y tế Nguyễn Thanh Long cho rằng, tình hình dịch bệnh tại Đà Nẵng, Quảng Nam đang trong tầm kiểm soát, số trường hợp mắc bệnh ghi nhận giảm trong tuần gần đây. Ngay tại ổ dịch mới tại Hải Dương cũng đang được kiểm soát.\n“Trong thời gian tới, có thể sẽ tiếp tục xuất hiện các trường hợp mắc bệnh rải rác từ các trường hợp mắc Covid-19 chưa được phát hiện, xuất hiện rải rác ca bệnh ở Đà Nẵng, Quảng Nam do dịch đã lây ra cộng đồng. Chúng ta vẫn cần thực hiện ngay các biện pháp phòng chống dịch kịp thời để dịch không lan rộng\", GS.TS Nguyễn Thanh Long nhấn mạnh.\nHồng Hải", "source": "https://dantri.com.vn/suc-khoe/them-5-ca-mac-moi-covid-19-tai-da-nang-20200822175506558.htm"}, {"time": "Thứ năm, 20/08/2020 - 06:38", "title": "Tiểu thương chợ đầu mối mắc Covid-19 tiếp xúc với hàng loạt người", "sapo": "Dân trí Tối 19/8, Ban Chỉ đạo Phòng chống dịch Covid-19 TP Đà Nẵng đã thông tin về kết quả điều tra, giám sát, xử lý đối với 4 bệnh nhân mắc Covid-19 được công bố ngày 18/8.", "content": "Cụ thể, bệnh nhân số 985, nam, sinh 1955, trú K95 Nguyễn Du, phường Thạch Thang, quận Hải Châu, TP Đà Nẵng.\nNghề nghiệp: Hưu trí.\nTừ ngày 29/6 đến 20/7, bệnh nhân tự đi xe máy đến khám và điều trị ngoại trú tại Khoa Y học cổ truyền, Bệnh viện Đà Nẵng.\nNgày 22/7, bệnh nhân đến xét nghiệm tại phòng khám Nội 2, Bệnh viện Đà Nẵng. Sau đó, bệnh nhân trở về nhà, không đi đến nơi khác.\nTừ ngày 23/7 đến 14/8, bệnh nhân chỉ ở nhà, không đi đến nơi khác.\nNgày 15/8, bệnh nhân chở vợ đi chợ Đống Đa, quận Hải Châu, chỉ đứng đợi phía ngoài, không vào chợ và không tiếp xúc với người khác.\nNgày 16/8, bệnh nhân được lấy mẫu xét nghiệm dịch hầu họng theo kế hoạch xét nghiệm cho bệnh nhân đến khám, chữa bệnh tại Bệnh viện Đà Nẵng xuất viện từ 15- 26/7.\nNgày 17/8, vợ chồng con gái N.H.Y và T.H.S, đang trọ tại K34 Bắc Đẩu, phường Thanh Bình, quận Hải Châu, đến nhà và tiếp xúc với bệnh nhân.\nTối ngày 17/8, bệnh nhân có kết quả xét nghiệm dương tính với virus SARS-CoV-2.\nBệnh nhân số 986, nữ, sinh 1966, trú đường Châu Thượng Văn, phường Hòa Cường Bắc, quận Hải Châu, TP Đà Nẵng.\nNghề nghiệp: Kế toán.\nNgày 26/7, bệnh nhân đến chăm sóc mẹ N.T.M là bệnh nhân điều trị tại Khoa Nội tổng hợp, Bệnh viện Đà Nẵng.\nNgày 27/7, tại Bệnh viện Đà Nẵng, bệnh nhân được lấy mẫu xét nghiệm dịch hầu họng (lần 1) và có kết quả âm tính với virus SARS-CoV-2. Tại đây, bệnh nhân được cách ly và chăm sóc mẹ tại Khoa Nội tổng hợp, Bệnh viện Đà Nẵng.\nTừ ngày 28/7 đến 3/8, Bệnh viện Đà Nẵng được phong tỏa, bệnh nhân tiếp tục được cách ly và chăm sóc mẹ tại Khoa Nội tổng hợp, Bệnh viện Đà Nẵng.\nTừ ngày 4-13/8, bệnh nhân được chuyển đến cách ly tại khu Ký túc xá trường Đại học Công nghệ Thông tin và Truyền thông Việt Hàn (470 Trần Đại Nghĩa, phường Hòa Quý, quận Ngũ Hành Sơn). Tại đây, bệnh nhân ở cùng phòng với 3 người là mẹ N.T.M, chị V.T.H và chị N.T.M.H.\nNgày 14/8, 15/8 và 16/8 bệnh nhân chỉ ở tại phòng thuộc khu cách ly của Ký túc xá trường Đại học Công nghệ Thông tin và Truyền thông Việt Hàn\nNgày 17/8, tại khu cách ly, bệnh nhân được lấy mẫu xét nghiệm dịch hầu họng (lần 2).\nSáng ngày 18/8, bệnh nhân có kết quả xét nghiệm dương tính với virus SARS-CoV-2.\nBệnh nhân số 987, nữ, sinh 1974, trú đường Hóa Sơn 4, phường Hòa Cường Nam, quận Hải Châu, TP Đà Nẵng.\nNghề nghiệp: Kinh doanh tại chợ đầu mối Hòa Cường.\nBệnh nhân sống cùng gia đình tại đường Hóa Sơn 4, phường Hòa Cường Nam (tổng cộng gia đình có 11 người tiếp xúc với bệnh nhân).\nBệnh nhân cùng chồng thường xuyên đến trồng cà tại khu đất thuộc khu E2 - Hồ điều tiết, phường Hòa Xuân, quận Cẩm Lệ sau đó mang đến bán tại chợ đầu mối, không bán sỉ cho người khác.\nTừ ngày 3-13/8, bệnh nhân đến bán cà, thuộc hộ bán rong, gần trạm xử lý rác tại chợ đầu mối Hòa Cường (chợ đầu mối) trong khoảng thời gian từ 4-9h (bệnh nhân bán 1 ngày, nghỉ 1 ngày), ngày 14, 15 âm lịch, bệnh nhân bán hoa, chè, chén cúng. Tại chợ, bệnh nhân thường xuyên tiếp xúc với 2 tiểu thương xung quanh là chị H. (quầy bán sả), chị L. (quầy bán ớt) và khách hàng đi chợ.\nTuy nhiên, theo thông tin từ Ban Quản lý Chợ đầu mối Hòa Cường, bệnh nhân không bán cà trong chợ, chỉ bán hoa và chè cúng vào các ngày rằm, mùng 1 âm lịch (Thông tin này sẽ được tiếp tục kiểm tra, cập nhật).\nHằng ngày, tại chợ đầu mối, bệnh nhân đến mua thịt tại gian hàng bà G., mua rau tại gian hàng chị M., mua gia vị tại gian hàng chị A. và mua cá tại gian hàng ở phía ngoài chợ trên đường Hồ Nguyên Trừng, thỉnh thoảng đến gian hàng bán trầu, cau của mẹ (Đ.T. T. P.).\nTrong thời gian gần đây (không nhớ rõ ngày), bệnh nhân tổ chức tiệc sinh nhật cho cháu B.U. Những người tham dự tiệc sinh nhật gồm: cháu B.U., mẹ cháu B.U., con trai N.V.L., 2 cháu nội T. và A., và em gái của bệnh nhân là Đ.T. T.H. (K71 Tôn Đản, phường Hòa An, quận Cẩm Lệ).\nNgày 14/8, khoảng từ 4-9h, bệnh nhân bán hàng tại chợ đầu mối, thường xuyên tiếp xúc với 2 tiểu thương xung quanh là chị H. (quầy bán sả), chị L. (quầy bán ớt), những người mua hàng, sau đó trở về nhà và chỉ tiếp xúc với những người trong gia đình.\nNgày 15/8/2020, bệnh nhân ở nhà và chỉ tiếp xúc với những người trong gia đình.\nNgày 16/8/2020, khoảng từ 4-9h, bệnh nhân bán hàng tại chợ đầu mối, thường xuyên tiếp xúc với 2 tiểu thương xung quanh là chị H. (quầy bán sả), chị L. (quầy bán ớt), những người mua hàng, sau đó trở về nhà và chỉ tiếp xúc với những người trong gia đình.\nNgày 17/8/2020, tại trường Trung học cơ sở Hồ Nghinh, quận Hải Châu, bệnh nhân được lấy mẫu dịch hầu họng.\nTheo thông tin từ Sở Y tế Đà Nẵng, hiện tại đã xác minh được 24 trường hợp tiếp xúc gần với bệnh nhân. Đã lấy mẫu xét nghiệm 20 trường hợp, trong đó 1 trường hợp âm tính, 19 mẫu đang chờ kết quả xét nghiệm. Đã thông báo cho tỉnh Quảng Nam về 5 trường hợp tiếp xúc gần, các trường hợp này đã được cách ly và lấy mẫu xét nghiệm.\nBệnh nhân số 988, nam, sinh 1990, trú tổ 3 thôn Yến Nê 2, xã Hòa Tiến, huyện Hòa Vang, TP Đà Nẵng.\nNghề nghiệp: Sản xuất đậu khuôn.\nTối ngày 2/8, bệnh nhân đến tiệm cắt tóc tại quận Ngũ Hành Sơn (không nhớ rõ địa chỉ) sau đó bệnh nhân đến đổ xăng ở cây xăng tại cầu Đỏ và tiếp xúc với 1 nhân viên.\nNgày 4/8, bệnh nhân đến chợ Yến Nê 1, xã Hòa Tiến, huyện Hòa Vang để mua chuối tại quán bà A. và mua mỳ ăn liền tại quán bà H.\nTừ ngày 5-10/8, bệnh nhân đến làm đậu khuôn tại nhà ông Q., thôn Yến Nê 1, xã Hòa Tiến, huyện Hòa Vang, tại đây, bệnh nhân tiếp xúc với bà chủ H. và chị L. (con gái bà chủ).\nNgày 11/8, 12/8 và 13/8, bệnh nhân đến làm đậu khuôn tại nhà ông Q, thôn Yến Nê 1 sau đó trở về nhà, tiếp xúc với những người trong gia đình.\nNgày 14/8, tại thôn Yến Nê 2, bệnh nhân được lấy mẫu dịch hầu họng (lần 1) và có kết quả xét nghiệm mẫu gộp (cùng với 3 bệnh nhân khác) nghi ngờ với virus SARS-CoV-2.\nNgày 15/8, bệnh nhân ở nhà và tiếp xúc với những người trong gia đình.\nNgày 16/8 tại thôn Yến Nê 2, bệnh nhân được lấy mẫu dịch hầu họng (lần 2) để làm xét nghiệm khẳng định. Tuy nhiên cả 4 bệnh nhân trong mẫu xét nghiệm gộp ngày 14/8 đều có kết quả âm tính với virus SARS-CoV-2. Sau đó bệnh nhân trở về nhà và tiếp xúc với những người trong gia đình.\nNgày 17/8, tại thôn Yến Nê 2, bệnh nhân tiếp tục được lấy mẫu dịch hầu họng (lần 3) để xét nghiệm khẳng định với virus SARS-CoV-2.\nSáng ngày 18/8, bệnh nhân có gặp N.V.K tại thôn Yến Nê 1 sau đó trở về nhà.\nTrưa ngày 18/8, bệnh nhân có kết quả xét nghiệm dương tính với virus SARS-CoV-2.\nKhánh Hồng", "source": "https://dantri.com.vn/suc-khoe/tieu-thuong-cho-dau-moi-mac-covid-19-tiep-xuc-voi-hang-loat-nguoi-20200819202140663.htm"}, {"time": "Thứ ba, 01/09/2020 - 18:27", "title": "Nhân viên giao pizza mắc Covid-19 \"nghĩ về con để buộc mình phải sống tiếp\"", "sapo": "Dân trí Từng có giai đoạn phổi tổn thương đến 70% và phải thở máy, tuy nhiên, sau gần 1 tháng điều trị, ca Covid-19 là nhân viên giao pizza ở Hà Nội đã được xuất viện và hồi phục ngoạn mục.", "content": "Sau gần 1 tháng điều trị, ông Nguyễn Đình Thắng, 62 tuổi, nhân viên giao Pizza ở Hà Nội (BN812) đã được công bố khỏi bệnh. Việc BN812 bình phục là một tin vui lớn, bởi trước đó, đã có lúc ông phải thở máy xâm nhập, chức năng phổi bị tổn thương đến 70%.\n“Lúc tình trạng diễn biến nặng, tôi nghĩ về gia đình. Nhiều cái thấy còn nợ con, thế là tự động viên mình phải sống”, đó là những chia sẻ của ông Thắng trong ngày chính thức chiến thắng virus SARS-CoV-2.\nChân sưng phù, tăng gần 10 kg vì Covid-19\nNhớ lại những ngày đầu tiên của cuộc chiến căng thẳng này, ông nói: “Tôi tiếp xúc gần với bạn đồng nghiệp mắc Covid-19 vào chiều 23/7, khi cậu đưa dụng cụ để tôi sửa chữa máy rửa bát ở cửa hàng. Chỉ 3 hôm sau tôi đã bắt đầu thấy hơi sốt, ho và nhức mỏi người”.\nBác Nguyễn Đình Thắng (bên trái) được công bố khỏi bệnh vào ngày 1/9.\nTừng là một người lính, những triệu chứng không khác gì ốm vặt, vào thời điểm đó, gần như không hề khiến ông e sợ. Tuy nhiên, chỉ sau 2 ngày nằm điều trị tại Bệnh viện Thanh Nhàn, người đàn ông này đã thực sự hiểu rõ sự nguy hiểm của mầm bệnh mà mình mang trong người.\n“Tôi xuống sức nhanh không ngờ. Chỉ sau 2 ngày nằm viện, việc đi một quãng đường ngắn từ phòng bệnh ra thang máy đã khiến tôi hết hơi”, ông Thắng kể.\nVừa có yếu tố dịch tễ, vừa có yếu tố lâm sàng, ông Thắng được chuyển sang Bệnh viện Bệnh Nhiệt đới Trung ương điều trị. Tại đây, tình trạng của bệnh nhân này lại càng xấu hơn.\nTheo lời kể của ông, chỉ sau vài ngày, đôi chân ông bị sưng phù lên. Cũng vì thế mà cân nặng tăng từ 77 kg lên 84 kg.\nTuy nhiên, đây chỉ là những vấn đề bên ngoài, bởi qua xét nghiệm, chụp X-quang, các bác sĩ xác định rằng, vấn đề nghiêm trọng nhất của ông nằm sâu trong phổi.\nCác y, bác sĩ khoa Hồi sức Tích cực chăm sóc cho bác Thắng\nSau 2 ngày điều trị tại khoa Cấp cứu và được thở oxy không xâm nhập nhưng tình trạng tiếp tục diễn biến nặng hơn, ông được chuyển lên khoa Hồi sức tích cực. Các bác sĩ chẩn đoán, bệnh nhân có tình trạng yếu cơ, mệt và suy hô hấp.\n“Khi vừa được chuyển lên khoa Hồi sức tích cực, một bác sĩ trẻ hỏi tôi sao lại vào viện muộn như vậy. Vị bác sĩ còn động viên tôi rằng, bây giờ muốn khỏi bệnh, phải nhất quyết nghe theo hướng dẫn, tuân thủ tối đa điều trị”, ông Thắng kể lại. \n\"Biết mình có thể sống, tôi mừng như vớ được cọc\"\n“Lúc ấy người tôi mệt lử, đầu óc không tỉnh táo nhưng nghe thấy rằng, mình có thể sống tôi mừng như người vớ được cọc”, người lính già bồi hồi.\nChỉ một thời gian ngắn sau khi chuyển lên khoa Hồi sức tích cực, tổn thương phổi của bệnh nhân liên tục nặng thêm. Các bác sĩ tại đây đã phải đặt ống nội khí quản cho bệnh nhân thở máy xâm nhập. Bên cạnh đó, các loại thuốc khác sinh, kháng virus cũng được sử dụng.\nBác Thắng khi phải thở máy xâm nhập\nVề phần mình, ônt Thắng cho biết, suốt cả quãng thời gian dài ở khoa Hồi sức tích cực, ông luôn trong tình trạng lơ mơ, đôi khi tỉnh dậy nhìn xung quanh thấy máy móc, nhiều người mặc đồ phòng hộ thì biết mình đang nằm bệnh viện; đôi khi lại nghe thấy tiếng bác sĩ trao đổi thì biết bệnh tình mình đang rất nặng.\nTừng là bệnh nhân nặng nhất trong 3 ca Covid-19 được điều trị tại khoa Hồi sức tích cực, nhưng điều may mắn đến với BN812 là ông đáp ứng tốt với điều trị.\nSau khoảng 2 tuần, ông Thắng đã rút được ống nội khí quản, được chuyển sang thở oxy kính. Thời điểm này, tổn thương phổi vẫn còn, vẫn phải nằm yên trên giường, nhưng đối với ông đó đã là một niềm vui lớn.\n“Sau khi tỉnh lại, thấy có thể tự thở được một chút là tôi sướng lắm. Cảm thấy mình có tương lai rồi”, ông kể với chất giọng hóm hỉnh.\nBài tập thở đặc biệt\nMột kỷ niệm mà ông Thắng cho là đáng nhớ nhất trong quá trình điều trị, chính là những bài tập thở với bác sĩ khi dần hồi phục.\n“Bác sĩ kiểm tra phổi cho tôi. Sau đó, dạy tôi cách ép phổi, hít thật sâu, rồi thở ra, làm đi làm lại 4-5 lần sau đó nghỉ lấy sức rồi lại làm tiếp. Sau mấy ngày tập, bác sĩ kiểm tra lại phổi bảo đã tiến triển hơn, tôi phấn khởi lắm. Vậy là càng có động lực để tập thêm”, ông Thắng kể.\nHôm nay, đứng trước cửa khoa Hồi sức tích cực với tâm thế của một người đã hoàn toàn khỏi bệnh, ông Thắng đeo khẩu trang nhưng vẫn lộ rõ niềm vui trên nét mặt.\nÔng cũng không quên gửi gắm tình cảm đến những “blouse trắng” đã cùng mình sát cánh trong cuộc chiến đặc biệt này: “Tôi được sống hôm nay là nhờ vào sự tận tâm của các y, bác sĩ. Tôi vô cùng cảm ơn những con người tuyệt vời, làm hết mình, hết trách nhiệm, tận tình tại Bệnh viện Bệnh Nhiệt đới Trung ương”.\nTrong danh sách các bệnh nhân được Bệnh viện Bệnh Nhiệt đới Trung ương công bố khỏi bệnh ngày hôm nay còn có: BN678, BN1038.\nBN678, BN1038 cũng được công bố khỏi bệnh vào ngày 1/9.\nTất cả các trường hợp được công bố khỏi bệnh đều có 3 lần xét nghiệm âm tính SARS-CoV-2 trở lên, các dấu hiệu sinh tồn ổn định. Sau khi được công bố khỏi bệnh, các bệnh nhân sẽ tiếp tục được cách ly tại địa phương thêm 14 ngày, dưới sự theo dõi của Trung tâm Kiểm soát Bệnh tật.\nMinh Nhật", "source": "https://dantri.com.vn/suc-khoe/nhan-vien-giao-pizza-mac-covid-19-nghi-ve-con-de-buoc-minh-phai-song-tiep-20200901171407171.htm"}, {"time": "Chủ nhật, 23/08/2020 - 16:46", "title": "Bệnh nhân tử vong tại Bệnh viện An Giang không mắc Covid-19", "sapo": "Dân trí Bệnh nhân L. vào Bệnh viện Đa khoa Trung tâm An Giang với triệu chứng sốt, đau họng sau đó tử vong. Ngành chức năng An Giang đã kết luận, bệnh nhân L. tử vong không nhiễm virus SARS- Cov-2.", "content": "Chiều 23/8, ông Lê Văn Phước, Phó Chủ tịch Ủy ban nhân dân tỉnh An Giang cho biết, bệnh nhân Nguyễn Song Bảo L. (SN 1972, ngụ tại phường Mỹ Long, thành phố Long Xuyên, tỉnh An Giang tử vong tại bệnh viện Bệnh viện Đa khoa Trung tâm An Giang vào tối 22/8 là do suy hô hấp cấp (ARDS) do lao phổi tiến triển, không liên quan gì đến virus SARS- Cov-2.\nTheo báo báo cáo của Bệnh viện Đa khoa Trung tâm An Giang, lúc 11 giờ ngày 22/8, bệnh nhân L. nhập viện tại Bệnh viện Đa khoa Trung tâm An Giang với triệu chứng sốt, đau họng, không khó thở. Các bác sĩ bệnh viện không ghi nhận bệnh lý nội, ngoại khoa gì bất thường đối với bệnh nhân L.\nBệnh nhân L. tử vong tại Bệnh viện Đa khoa Trung tâm An Giang không nhiễm virus SARS- Cov-2.\nKhai báo dịch tễ, bệnh nhân L. cho biết trước khi nhập viện không đi đâu xa ra ngoài tỉnh An Giang. Tuy nhiên, cách 3 ngày nhập viện bệnh nhân có tiếp xúc với một đồng nghiệp đi Hà Nội về 1 tuần trước, vẫn khoẻ mạnh.\nTheo hồ sơ bệnh án, khi nhập viện, bệnh nhân L. tỉnh, tiếp xúc tốt, niêm hồng, mạch rõ, thở đều. Sau gần 2 giờ nhập viện, bệnh nhân L. than đau thượng vị, khó thở. Qua chẩn đoán của các bác sĩ bệnh nhân L. bị  viêm dạ dày cấp, viêm phổi nặng, u đỉnh phổi phải, viêm cơ tim do virus. Chẩn đoán phân biệt bệnh nhân bị lao phổi.\nSau đó, bệnh nhân L. tuy tỉnh nhưng thở nhanh nông, vã mồ hôi, bứt rứt, co kéo cơ hô hấp phụ, toan hô hấp nặng, giảm oxy máu nặng. Đến 17 giờ 40 phút cùng ngày, bệnh nhân L. ngưng tim, ngưng thở. Sau nhiều giờ các bác sĩ bệnh viện cấp cứu, cho bệnh nhân thở máy nhưng đến 20 giờ tối cùng ngày bệnh nhân L. ngưng tim và tử vong.\nPhía Bệnh viện Đa khoa Trung tâm An Giang đã tiến hành xét nghiệm SARS- Cov-2 bằng phương pháp RT-PCR cho bệnh nhân L., kết quả là âm tính với virus SARS- Cov-2.\nTheo bác sĩ Nguyễn Thị Hạnh, Giám đốc Bệnh viện Đa khoa Trung tâm An Giang, bệnh nhân L. tử vong tại bệnh viện không phải do mắc virus SARS- Cov-2.  Nguyên nhân tử vong của bệnh nhân L. được các bác sĩ bệnh viện chẩn đoán là do suy hô hấp cấp (ARDS) do viêm phổi cấp nặng, toan máu nặng, u đỉnh phổi phải. \nMinh Anh", "source": "https://dantri.com.vn/suc-khoe/benh-nhan-tu-vong-tai-benh-vien-an-giang-khong-mac-covid-19-20200823155000459.htm"}, {"time": "Thứ hai, 24/08/2020 - 06:50", "title": "Dịch Covid-19, giá tôm hùm tụt thê thảm tới mức thương lái mua theo kiểu \"cân xô\"", "sapo": "Thời điểm này đang là chính vụ thu hoạch tôm hùm thương phẩm (tôm thịt) của ngư dân nuôi tôm ở xã Nhơn Hải (TP Quy Nhơn, tỉnh Bình Định), nhưng nhiều người nuôi tôm ở đây lỗ nặng do giá giảm sâu.", "content": "Hiện ở xã Nhơn Hải (TP Quy Nhơn, tỉnh Bình Định), tôm hùm bông (tôm hùm sao) được thương lái mua gom bằng hình thức “cân xô” cùng một mức giá 800 nghìn đồng/kg đối với tôm loại 1 (1 kg/con trở lên), loại 2 (từ 8 lạng đến dưới 1 kg/con) và loại 3 (từ 6 lạng đến dưới 8 lạng/con). \nNhiều hộ nuôi tôm thua lỗ do giá tôm hùm giảm mạnh.\nTừ đầu năm 2020 đến nay, dịch Covid-19 diễn biến phức tạp, thị trường xuất khẩu bị co hẹp, có lúc đóng băng nên khó khăn trong xuất khẩu tôm hùm. Điều này khiến nhiều hộ nuôi tôm hùm ở xã Nhơn Hải, TP Quy Nhơn, tỉnh Bình Định thua lỗ do giá tôm hùm giảm mạnh...\nSo với 3 tháng trước, giá tôm hùm bông loại 1 giảm 600 - 650 nghìn đồng/kg, giá tôm hùm bông loại 2 giảm 450 - 500 nghìn đồng/kg, giá tôm hùm bông loại 3 giảm 300 nghìn đồng/kg.\nÔng Nguyễn Văn Bé, một người dân nuôi tôm ở thôn Hải Nam, xã Nhơn Hải (TP Quy Nhơn, tỉnh Bình Định) cho biết: Sau thời gian giá tôm hùm giảm sâu do ảnh hưởng dịch Covid-19 khiến xuất khẩu tôm hùm gặp khó thì nay tôm hùm được “mua xô”.\n Năm nay, tôm hùm rớt giá mạnh, dịch bệnh tôm phát sinh nhiều, bà con nuôi tôm hùm bị lỗ nặng, nhiều hộ đã bỏ nghề.\nTheo Hội Nông dân xã Nhơn Hải, TP Quy Nhơn, tỉnh Bình Định, vụ nuôi 2019 - 2020 có 27 hộ nuôi tôm hùm thả nuôi 46.000 con tôm thịt trên 12 bè; giảm 36 hộ, 24 bè so vụ nuôi 2018 - 2019.\nĐến nay, người nuôi tôm hùm trong xã Nhơn Hải, TP Quy Nhơn, tỉnh Bình Định đã thu hoạch hơn 2,6 tấn tôm.\n Theo Ngọc Nhuận\nBáo Bình Định", "source": "https://dantri.com.vn/kinh-doanh/dich-covid-19-gia-tom-hum-tut-the-tham-toi-muc-thuong-lai-mua-theo-kieu-can-xo-20200824065002247.htm"}]